[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
A
B
C
D
E
F
G
H
I
J
K
L
M
N
O
P
Q
R
S
T
U
V
W
X
Y
Z
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
ยก
ยข
ยฃ
ยค
ยฅ
ยฆ
ยง
ยฉ
ยซ
ยฌ
ยฎ
ยฐ
ยฑ
ยถ
ยท
ยป
ยฟ
ร
ร
ร
ร
ร
ร
ร
ร
ร
ร
ร
ร
ร
ร
ร
ร
ร
รก
รข
รฃ
รค
รฅ
รฆ
รง
รจ
รฉ
รช
รซ
รญ
รฎ
รฏ
รฑ
รฒ
รณ
รด
รต
รถ
รท
รธ
รน
รบ
รป
รผ
ฤ
ฤ
ฤ
ฤ
ฤ
ฤ
ฤ
ฤ
ฤ
ฤ
ฤ
ฤ
ฤ
ฤข
ฤซ
ฤฏ
ฤฐ
ฤฑ
ฤธ
ฤป
ฤฝ
ล
ล
ล
ล
ล
ล
ล
ล
ล
ล
ล
ล
ล
ล
ลก
ลฃ
ลค
ลฆ
ลซ
ลท
ลพ
ฦ
ฦฐ
ฦท
ฦธ
ฦฝ
ว
วฟ
ศซ
ษ
ษช
ษฑ
ส
ส
ส
ส
สฝ
สพ
สฟ
ห
ห
หฎ
ฬ
ฬ
ฬ
ฬ
ฬ
ฬ
ฬ
ฬก
ฬง
ฬจ
ฬฒ
ฬณ
ฬด
ฬต
ฬถ
ฬท
ฬธ
อก
อผ
ฮ
ฮ
ฮ
ฮฃ
ฮจ
ฮฉ
ฮฌ
ฮญ
ฮฎ
ฮฏ
ฮฑ
ฮฒ
ฮณ
ฮต
ฮถ
ฮท
ฮธ
ฮน
ฮบ
ฮป
ฮผ
ฮฝ
ฮพ
ฮฟ
ฯ
ฯ
ฯ
ฯ
ฯ
ฯ
ฯ
ฯ
ฯ
ฯ
ฯ
ฯ
ะ
ะ
ะ
ะ
ะ
ะ
ะ
ะ
ะ
ะ
ะ
ะ
ะ
ะ
ะก
ะข
ะค
ะฏ
ะฐ
ะฑ
ะฒ
ะณ
ะด
ะต
ะถ
ะท
ะธ
ะน
ะบ
ะป
ะผ
ะฝ
ะพ
ะฟ
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
ัฝ
า
า
า
า
าฒ
าณ
าป
ีก
ีญ
ีด
ีพ
ึ
ึด
ึท
ึธ
ึผ
ึพ
ึฟ
ื
ื
ื
ื
ื
ื
ื
ื
ื
ื
ื
ื
ื
ื
ื
ื
ื
ืก
ืข
ืฃ
ืค
ืฅ
ืฆ
ืง
ืจ
ืฉ
ืช
ืฐ
ืด
ืผ
ุ
ุ
ุ
ุก
ุข
ุฃ
ุค
ุฅ
ุฆ
ุง
ุจ
ุฉ
ุช
ุซ
ุฌ
ุญ
ุฎ
ุฏ
ุฐ
ุฑ
ุฒ
ุณ
ุด
ุต
ุถ
ุท
ุธ
ุน
ุบ
ุป
ู
ู
ู
ู
ู
ู
ู
ู
ู
ู
ู
ู
ู
ูก
ูข
ูฃ
ูค
ูฅ
ูฆ
ูง
ูจ
ูฉ
ูช
ูซ
ูฌ
ูญ
ูฑ
ูฒ
ูณ
ูด
ูน
ูบ
ูป
ูผ
ูพ
ูฟ
ฺ
ฺ
ฺ
ฺ
ฺ
ฺ
ฺ
ฺ
ฺ
ฺ
ฺ
ฺ
ฺค
ฺฆ
ฺจ
ฺฉ
ฺช
ฺฌ
ฺญ
ฺฏ
ฺฒ
ฺณ
ฺต
ฺถ
ฺท
ฺธ
ฺน
ฺบ
ฺผ
ฺฝ
ฺพ























ก
ฃ
ค
ง
จ
ฉ
ช
ซ
ฐ
ฑ
ฒ
ณ
ด
ต
ถ
ท
ธ
น
พ







ก
ข
จ
ช
ฌ

เค
เค
เค
เค
เคฆ
เคจ
เคฐ
เคผ
เคพ
เฅ
เฅ
เฆ
เฆพ
เงฃ
เงฒ
เงด
เงต
เจฟ
เฉ
เช
เชน
เฎ
เฎ
เฎ
เฎ
เฎ
เฎ
เฎฃ
เฎท
เฎน
เฒ
เฒ
เณ
เณ
เต
เธ
เธ
เธ
เธ
เธ
เธ
เธ
เธก
เธข
เธฃ
เธฅ
เธง
เธช
เธซ
เธญ
เธฐ
เธฑ
เธฒ
เธด
เธต
เธฟ
เน
เน
เน
เน
เน
เน
เน
เน
เน
เน
เผ
เฝก
แ
แ
แ
แฆ
แฌ
แฒ
แป
แ
แด
แดฅ
แธ
แธค
แธฅ
แธพ
แนญ
แบฃ
แป
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โก
โข
โฐ
โฒ
โน
โบ
โป
โฟ
โ
โก
โฉ
โช
โซ
โฌ
โน
โฃ
โ
โ
โ
โ
โ
โ
โก
โต
โ
โ
โ
โ
โ
โ
โ
โฅ
โซ
โ
โก
โฝ
โฐ
โฑ
โ
โ
โฐ
โฑ
โ
โ
โ
โ
โ
โฃ
โจ
โซ
โ
โ
โ
โ
โ
โ
โ
โฃ
โฌ
โญ
โฏ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โก
โฃ
โง
โช
โซ
โฌ
โฒ
โถ
โท
โธ
โบ
โผ
โฝ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โข
โฃ
โค
โฅ
โฆ
โพ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โฐ
โน
โบ
โป
โผ
โ
โ
โ
โ
โ
โ
โ
โก
โข
โฃ
โฅ
โฆ
โจ
โฉ
โช
โซ
โฌ
โญ
โ
โ
โ
โ
โ
โก
โซ
โฝ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โฃ
โฆ
โจ
โช
โฒ
โฝ
โฟ
โ
โ
โ
โ
โ
โ
โ
โฃ
โค
โฅ
โฆ
โง
โ
โ
โฝ
โฐ
โ
โฆ
โฌ
โญ
โญ
โดฐ
โดณ
โดท
โดผ
โต
โต
โต
โต
โต
โต
โต
โต
โต
โตก
โตฃ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใฎ
ใ
ใข
ใค
ใฆ
ใฐ
ใธ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใก
ใข
ใง
ใฉ
ใญ
ใณ
ใป
ใผ
ใจ
ไธญ
ไน
ไน
ไบ
ๅช
ๅฝ
ๅค
ๅฝก
ๆ
ๆฅ
ๆฌ
่ช
่ฎพ
๊ตญ
์ค
์ด
ํ
๏ดพ
๏ดฟ
๏ธ
๏ฟผ
๐ฆ
๐ง
๐ฉ
๐ช
๐ฌ
๐ฎ
๐ฐ
๐ฒ
๐ด
๐ถ
๐ท
๐ธ
๐น
๐ผ
๐
๐
๐
๐ท
๐ธ
๐น
๐บ
๐ป
๐ผ
๐ฟ
๐
๐
๐
๐
๐ถ
๐
๐ป
๐ผ
๐ฝ
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐ฅ
๐ช
๐ซ
๐ญ
๐ฏ
๐
๐
๐ฅ
๐ด
๐ต
๐น
๐ป
๐
๐
๐ค
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐ก
๐ข
๐ฉ
๐ช
๐ญ
๐ฑ
๐ณ
๐ด
๐น
๐ป
๐
๐
๐
๐
๐
๐
๐
๐
๐ถ
๐ค
๐ค
๐คฃ
๐คฆ
๐คท
๐งก
##ุช
##ู
##ุง
##ุฒ
##ุน
##ู
##ู
##ู
##ู
##ู
##ู
##ุฏ
##ุฑ
##8
##S
##q
##M
##F
##e
##c
##g
##y
##ุถ
##ู
##1
##5
##ุต
##ุญ
##ุณ
##ุด
##ุฐ
##ุฎ
##ู
##ุค
##ุซ
##ุท
##ุฌ
##ุฆ
##ุฉ
##ุบ
##ุจ
##ุฃ
##d
##t
##a
##i
##o
##n
##ุก
##ุข
##ูฒ
##ฺพ
##ุธ
##7
##2
##b
##L
##I
##A
##H
##K
##k
##ู
##x
##4
##Y
##0
##E
##v
##G
##Z
##3
##9
##ูพ
##6
##ุฅ
##ฺฉ
##N
##u
##C
##P
##f
##p
##U
##J
##w
##r
##s
##โฌ
##h
##j
##l
##รฑ
##O
##R
##D
##
##ู
##m
##ะต
##ะท
##ะผ
##๐
##ึด
##ื
##ึผ
##ื
##ืจ
##ึธ
##ื
##T
##X
##B
##z
##๐ผ
##
##๐ถ
##๐ป
##รช
##ูน
##Q
##ยฃ
##โ
##V
##W
##๐
##๐ค
##ฺท
##รผ
##ห
##ฮผ
##ฺ
##ฺ
##ูก
##ูฆ
##๐
##โค
##๏ธ
##ฺฏ
##๐
##๐
##๐
##๐ค
##๐
##
##
##ร
##ฺบ
##๐คฆ
##๐ฝ
##โ
##ูง
##ูจ
##ูฅ
##๐
##รค
##
##ฺ
##ส
##ฬ
##ฯ
##ฮณ
##ฯ
##ฯ
##ฮบ
##ฮฑ
##ฯ
##ฯ
##ฮฟ
##ั
##ั
##ะฝ
##ั
##ฺณ
##ูฑ
##อผ
##ฬณ
##ูข
##รฉ
##โ
##๐ญ
##๐ฉ
##ั
##ะฐ
##
##รข
##๐น
##ูค
##โ
##ร
##ล
##ร
##๐
##๐
##ะธ
##ูฉ
##ั
##ะฟ
##ั
##ฬ
##ะฑ
##ะป
##ะบ
##๐ฅ
##๐
##โฅ
##รจ
##ยฎ
##ู
##รฃ
##๐
##๐น
##๐
##ุป
##ะฒ
##ะพ
##ะน
##ะด
##ก
##ฐ
##ฺค
##ั
##๐
##ู
##
##ฺจ
##โ
##๐ธ
##๐ฆ
##ยฌ
##ื
##ืข
##ืฅ
##โ
##โ
##ฯ
##ูฃ
##๐
##ร
##ยฉ
##ั
##ูบ
##ะค
##๐
##ล
##ยฅ
##๐
##โ
##โผ
##โ
##ูผ
##รณ
##ฺต
##
##๐
##๐
##รง
##ั
##๐
##๐
##ใณ
##ใฉ
##ใค
##ะถ
##ั
##ยค
##ช
##ซ
##โ
##๐
##๐
##๐ญ
##รป
##ยฐ
##
##รน
##๐ข
##ฤ
##ฤฑ
##รญ
##ฮฝ
##ฤฏ
##๐
##๐
##รด
##โ
##๐
##ื
##โต
##โดฐ
##โต
##ฑ
##๐
##โ
##โจ
##ฤฐ
##๐
##เธต
##เน
##๐
##ฦธ
##ื
##ื
##ืง
##ถ
##ธ
##๐
##โ
##ฮน
##๐
##ยฑ
##น
##รถ
##ณ
##ด
##ท
##ลก
##โ
##ื
##ื
##๐
##โ
##ฺ
##
##๐
##ฺ
##๐ฐ
##๐ผ
##๐ด
##๐ฒ
##ูด
##ฤ
##โ
##ฯ
##ะณ
##โซ
##เธฃ
##เธฑ
##เธ
##เธ
##เธง
##เธฒ
##เธญ
##เธซ
##เธ
##๐
##๐ท
##ร
##๐
##ต
##ื
##ูป
##ง
##ฺ
##
##ฺธ
##๐
##๐
##ยฆ
##โ
##ล
##ั
##ื
##๐
##ล
##๐
##ฺฌ
##ฺ
##๐
##โ
##ืก
##ืค
##ฺช
##ึท
##โบ
##ฤ
##เฅ
##๐
##แ
##ฺ
##เธ
##เธ
##ฬด
##ฬต
##โ
##โ
##โ
##ฒ
##เคพ
##รฆ
##ืช
##ฤ
##ืฉ
##โ
##ฤซ
##ฮฒ
##สฝ
##ฺฝ
##๏ฟผ
##ื
##ฮท
##ฮต
##แฆ
##รธ
##๐ง
##ฤ
##ูฟ
##ใ
##ใ
##ใ
##ษ
##ษช
##ั
##๐ธ
##รบ
##โฆ
##ร
##โช
##ฮป
##ฮญ
##โญ
##โ
##๐
##แนญ
##ฦ
##๐บ
##ล
##โ
##รก
##รฎ
##รฏ
##ฺผ
##
##ีก
##ืฆ
##ื
##๐
##๐
##ะก
##
##
##๐ถ
##
##โ
##สฟ
##โ
##ร
##ลพ
##โซ
##โช
##รซ
##๐ณ
##๐คฃ
##ั
##โ
##๐
##๐
##๐
##ล
##๐
##ล
##
##เฎ
##เคฐ
##หฎ
##๐ช
##ฉ
##สพ
##โ
##ใผ
##ใ
##
##
##ช
##
##ข
##ะ
##โก
##๐
##๐น
##เฆพ
##๐
##์ด
##๐
##๐
##๐ช
##รฅ
##โฃ
##ั
##๐ฟ
##ื
##ื
##๐ผ
##๐
##๐
##๐ก
##ฌ
##ะ
##โ
##โ
##๐
##ั
##ั
##เฎ
##ฬ
##๐ค
##๐ช
##ฮฌ
##โดณ
##โต
##๐
##โ
##๐คท
##ฮพ
##ื
##ฺ
##ฬถ
##ฯ
##ฮฏ
##ลซ
##ฺน
##
##๐ป
##ฬจ
##ูณ
##ฮธ
##
##ก
##าป
##ะ
##ลฃ
##๐
##แ
##ฯ
##ฮฎ
##ใ
##รต
##โป
##ฺฆ
##เฎฃ
##รฒ
##ฺ
##เน
##เน
##เธข
##เน
##ฺญ
##รท
##ล
##โ
##ะ
##ะฏ
##ะ
##ะ
##โ
##๐ฅ
##ีพ
##โฟ
##๐
##โก
##โ
##ใ
##ใ
##ีด
##ฬ
##โฌ
##โน
##ล
##ร
##
##ค
##เน
##๐
##ใข
##ใข
##ยข
##โฝ
##ฬ
##ะ
##ะ
##ฯ
##โ
##เค
##โ
##โญ
##เคฆ
##โ
##โ
##๐ฎ
##ฤ
##อก
##
##ฤ
##โ
##ะ
##
##โ
##ฮถ
##๐ฉ
##ะ
##ษฑ
##๐ด
##ร
##โต
##โต
##โตก
##๐งก
##ฬง
##โ
##ฬฒ
##ใญ
##โช
##ล
##ฤ
##วฟ
##ล
##ฮ
##โ
##โ
##๐
##โบ
##ะ
##ฬท
##์ค
##โฅ
##ใ
##
##จ
##เค
##โจ
##ฃ
##โดท
##เธฅ
##ั
##โ
##ฤ
##๐ถ
##โฉ
##โ
##๐
##๐ด
##โ
##๐ป
##โ
##เคจ
##๐ฑ
##ฤฝ
##ฤ
##ร
##โ
##โฆ
##๐ท
##๐ซ
##โก
##ฤ
##๐
##
##ฺถ
##โ
##โ
##ฺ
##แธฅ
##ร
##ร
##ใ
##ีญ
##๐
##โฃ
##โ
##โ
##ใก
##เน
##ฮฉ
##แ
##ั
##ใฎ
##โ
##ฯ
##โ
##ะ
##ฦฝ
##๐ฌ
##โ
##โต
##โตฃ
##โฌ
##โ
##ะ
##โ
##ฺ
##โฆ
##โฝ
##๐
##ส
##ล
##๐ต
##เคผ
##โ
##โต
##ศซ
##โ
##๐ฏ
##เธฐ
##เธด
##เธ
##ืฃ
##๊ตญ
##โฃ
##
##ฮ
##ฤป
##โ
##ร
##โ
##ล
##ฤ
##าณ
##โ
##แธค
##ใง
##ฮฃ
##โฒ
##ะข
##ื
##ฤธ
##ฯ
##ฮ
##โ
##ใธ
##ืผ
##โฐ
##ใฆ
##ํ
##แ
##เธช
##ร
##
##๐น
##
##แบฃ
##เฎ
##แฌ
##โ
##พ
##ลท
##ะ
##ร
##เธก
##ล
##เฎ
##จ
##ฬธ
##าฒ
##ร
##เณ
##เต
##โฐ
##โ
##โฑ
##โซ
##ึฟ
##โพ
##
##ฬ
##ลฆ
##โถ
##โฃ
##โฒ
##โข
##ใ
##ฺฒ
##โธ
##ลค
##โ
##โ
##เช
##เน
##โ
##เฉ
##า
##โ
##โ
##โ
##โ
##โท
##โ
##เงฒ
##โ
##โ
##โก
##ฤ
##โฆ
##า
##ใฐ
##โ
##๐ป
##โ
##ฬก
##ใ
##แป
##โก
##ฮจ
##โญ
##โ
##โฐ
##โฌ
##โซ
##โต
##ฦท
##เฎ
##๐
##ฬ
##โ
##ัฝ
##โต
##โดผ
##โผ
##โจ
##โ
##เน
##โฃ
##เณ
##เจฟ
##โฝ
##ืฐ
##แธพ
##เธฟ
##แธ
##โ
##า
##โฌ
##ฦฐ
##เฎน
##โ
##ว
##โฉ
##โค
##โ
##โฃ
##เธ
##โ
##เฅ
##โ
##โ
##โ
##โ
##โต
##เฒ
##โ
##ส
##า
##ร
##ห
##โ
##โฏ
##แด
##เค
##เชน
##เฎ
##โ
##โช
##ใจ
##ฤข
##โง
##เงฃ
##โ
##เฎท
##เงต
##ใ
##เงด
##โก
##โน
##โซ
##โฆ
##๐
##เฆ
##โญ
##เน
##โข
##เค
##ส
##โ
##โง
##โฃ
##โ
##โ
##โ
##โฑ
##แฒ
##ึ
##โซ
##โฅ
##โฅ
##โ
##แดฅ
##โฝ
##ุงู
##ูู
##ูุง
##ุงุช
ุงูู
##ุงู
##ูู
ูู
##ุงุฑ
##ูุฉ
##ูู
ูู
##ูุง
##ูุง
ุงูุง
##ูุฑ
##ูู
ูุงู
##ูุช
##ูุน
##ุงู
##ูู
##ุฑู
ุงูุน
##ุฑุง
##ูู
ุงูุช
##ูุง
##ูุณ
##ุฏู
##ูุง
##ุณุช
##ุงุจ
##ูู
##ูุจ
##ูุฑ
##ูุง
##ูุญ
ุงู
##ูู
##ูู
##ูุฃ
ุงูุณ
ุงูุญ
ุงูุฃ
##ูู
##ุจู
##ูู
##ูู
##ุงุฏ
ุจุงู
##ููู
ุงููู
##ุงุก
ุนู
##ูุฏ
##ูุฌ
ุนูู
##ูุด
##ูู
ุนูู
##ูู
ูุง
ุงูู
##ุงุฆ
ุงูุด
##ูู
ุงูุจ
##ุนุฏ
ุงูุฌ
##ูู
ูุง
ูุน
##ูู
##ุฑุจ
##ุฐุง
ุงูู
ุงูุฏ
ุฃู
ุงูู
##ุฑู
##ุงู
##ูุฏ
##ุณู
##ุฑู
##ูู
##ูุต
##ูู
ูุง
##ูุฎ
##ุญุฏ
##ูุช
##ูุฏ
ุงูู
ุงูุฎ
ุงูุต
##ุจุฑ
##ุญู
##ุณู
##ุงุน
ูุช
ุงูู
##ูุฅ
##ูู
##ุชู
##ูุฑ
##ูู
##ูุฏ
ุงูู
ุงูุฅ
##ุนู
##ุฏู
##ุจุง
##ูุฑ
##ูู
##ูุท
ุงูุฑ
##ูู
##ูู
##ุฑู
##ุญุช
##ุงูู
##ูุฐ
##ุณุจ
##ูุงู
##ูุฑ
##ูู
ููุช
##ุนุฉ
##ุงู
ุงูุฐ
##ูู
##ูู
##ูุช
##ูุฉ
##ูุณ
##ุฑุฉ
ูู
##ูุช
ุจู
##ุจุฏ
##ุฎุฑ
ูู
ุชุน
ุฅูู
##ูุงู
##ุฌู
##ูุบ
##ูุน
##ุงุต
##ูุฑ
ุงุณุช
##ูุช
##ูุช
ูุงู
20
ุงูุท
##ูุจ
##ูุฉ
##ุฏุง
ุงูุชู
##ูุจ
##ุฏุฉ
##ุณุง
##ุตุฑ
##ูุงุช
##ุจุงุฑ
ูุช
ููุชุฏู
##ูุซ
##ุญูุฏ
##ุดุฑ
ูุฃ
##ุญุจ
ุฃู
##ุชู
##ุฏู
##ุงุฌ
ูุฌ
##ุฑุถ
ูู
##ููุฉ
##ุฐู
ุงูุซ
ูุฐุง
ููุง
ุงููุช
##ูู
ุจุนุฏ
ุงูู
##ุนุช
##ุงุถ
ุงุจ
##ูุณ
##ูุน
ูุด
ูุช
##ูู
##ุฏุฑ
##ุงูู
ูู
ุนู
##ููู
ูุง
##ูุน
##ุญุฉ
##ุตู
##ุจู
##ูุณ
##ูู
##ููู
ุงู
##ูุฉ
##ุฎุช
ุงููู
##ุงุฑุฉ
ุจูู
ูุจ
ูุงูู
##ุญู
##ูุฑ
ูุณู
##ุนุจ
##ุฏู
ุชุญ
201
##ููุง
##ูุฌ
ูุณ
ุงูุฐู
##ุนู
##ุซุฑ
##ุชุญ
ูู
ูู
ูุงู
##ุฎุต
ูุณ
ูู
##ุงุฑู
ูุน
##ุนุถ
##ูุง
##ูู
##ุงูู
##ูุฏ
##ุฑุงุก
##ุฑุช
##ูุฒ
##ุงุฑุงุช
##ูุฉ
##ูู
##ุฑุฏ
ูู
##ุฑุฌ
ุจุง
##ุฑุญ
##ูุฑู
ูุฐู
##ูุงุช
ุชู
ูู
##ุจุญ
ุงูุช
ูุฏ
##ุฑู
##ูุง
ุงูููู
ุงูุนุงู
ูุน
ุงุณ
ุชู
ุงูุบ
##ูุงุช
##ูุถ
##ููุช
##ุจุช
ูุงู
##ูุงู
ูุญ
ุนููู
##ูู
##ูุฒ
##ุฆูุณ
##ุนุง
ุงูู
##ุงุญ
ุงุฌ
ููู
##ุณุฉ
##ูุถ
ุนูุฏ
ุงููุง
ุงูุฒ
ุนุจุฏ
##ูุฏ
##ุฑู
##ูุท
##ูู
ูุฌ
ุชุช
ูุญูุฏ
##ุนู
##ุจู
##ุฒู
ุจุช
ุจุฑ
##ูุฑุฉ
##ูุช
ูู
ูุงูุช
##ุฏูุฏ
ุงู
ุชุฌ
##ุจุฉ
ุงููุณ
ุงูููู
ุงู
ูุช
##ูุฑุฉ
##er
##ุงููุฉ
ุชุต
ุบูุฑ
ุจู
##ุนู
##ูุณ
ุดู
##ุฑูู
ูู
##ููู
ููู
##ุงุณ
##ุทู
ุฃู
##ุธุฑ
ุงูููุช
##ุฑุจูุฉ
ุฃู
ุงููุน
##ูุน
ุงููุด
ูู
ูู
ุชู
##ูู
ูู
##ุทุฑ
ุจู
ุจุฏ
ูุฏ
ุงููู
ุงุช
##ูู
##ูุงู
##ุงุฑู
ูุณุช
##ูุซุฑ
ุฅู
ุจู
##ูุณ
##ููู
ูู
##ููุฉ
ุงููุฌ
ุณู
##ููุน
ุนุงู
ุงุฎ
ูุญ
ุฐูู
##ุงู
ุงูุนูู
ูุท
##ุงุฒ
##ุฑุงุฆ
##ุฑูุฉ
ูู
ุงุญ
ุงุน
##ููู
##ุฏุฏ
##ูู
ุชุด
##ุฑุจู
ุญุณ
##ูุงู
##ููู
ูุจู
##ููุน
##ุฃู
##ุฏูู
##ุฌู
##ูุฑู
ุงูุงุณ
##00
##ุทู
ููู
##ูุงู
ูุฒ
##ูุฑ
ุจุญ
##ูุงุช
ุชุณ
ุงูุฑู
ููุง
##ุฒุฉ
##ูุง
##ุจู
ูุฌ
ุงูุงู
ุงุด
ุงูุงู
ุงููุญ
ุงูุง
##ุฏูู
ุฎูุงู
##ูุงู
##ุถุง
ุงูุงุณุช
##ูุช
ุญู
##ุซู
ูุต
##ุฎู
##ูุงู
##ุนุฑ
##ููุฉ
##ุนู
##ููุฉ
ุจุด
ุงููุฑ
ุณุช
##ุซูุฑ
##ููู
##ูุด
ุงูุนุงูู
ุงููุณุช
ููุณ
##ุงูุฉ
ูู
##ุตู
##ุงูุฉ
##ุฑู
##ุทุฉ
ุจุนุถ
ูุด
##ุชู
ููุง
ุงูููุง
##ุบูุฑ
##ุฑุงู
##ุฐูู
ุงูุฃู
##ุจุงุญ
##ูู
ุจุณ
ูุฅ
##ุฑุงู
ููุช
##ููุง
ููุจ
ุงูุชุน
##ูุงุฑ
ูุช
ููู
##ููุง
##ูุฏ
ููุง
##ูุถู
ุซู
##ุฑูุจ
##ุฑุณ
##ุญุฏุฉ
##ุฑูุฏ
##ุนุงุฏ
##ุชูุง
ุงููุต
##ุญู
##ูุถ
##ูุข
##ุฑุงู
ููุง
##ูู
##ุฆุฉ
##ุบูุฑ
ุงุฐุง
ูู
##ูุงุก
ูู
##ุฌุฑ
ุงูุฑูุงุถ
ุฃุจ
##ูุงุช
ุจู
##ุงู
ุงููุงุณ
##ูุงู
##ููู
ููู
##ุฑุงุช
ุงุต
ุงูุถ
ูู
ููุน
##ุจูุฑ
##ููู
##ุงุด
ุงูุข
ูุญ
##ููุง
##ุถู
##ุฑุด
ูุณุช
##ุชู
ูุณ
ูุต
##ุงุฑู
##ุชู
##ูุงุน
##ูู
##ูุฑุง
##ุงุท
##ูุงุซ
ููู
ุฑุฆูุณ
ููู
##ุจุงุช
##ูุงู
##ุฏูุซ
ูุงูุช
ุชุท
##ุงุฑุจ
##ูู
##ุฏูุงุช
##ุงุฑูุฎ
ููุฏ
ูุด
ุงุญุฏ
##ูุฑู
##ุฐูุฑ
ูุค
ูููุง
##ุจูุฉ
##ุงุตุฉ
ุงูุฑุง
ุงูุณุนู
##ุฌุฏ
##ูุฑุงู
##ุณูุฉ
##ุนูุฏ
ุฑุณ
##ุงุจุน
ููู
ุญูุซ
ุงูุดู
ุชุฏ
##ูู
ุจูุง
##ุธูู
ูููู
ูุฑ
##ุจุท
19
##ูุงุก
##ููู
ุชู
##ุญุฑ
##ุงููุฉ
ุญุฏ
ูุฃ
##ูุจ
##ุถุน
ูุฏ
##ุนูุฏ
ุฃุณ
ุงูุณูุง
##ุญู
ุงููุฏ
##ูุงู
ูู
##ุงูู
##ูุฑู
ููุงู
ุงุฏ
ุงูุฅุณ
##on
ุงูุนุฑุจูุฉ
ุดุฎุต
ูููู
ูุงูุฃ
##ุงููู
ุจุงูู
ุญุชู
##ูุฏ
ูุฑ
##ุฒุฑ
ุจู
ุจุฃ
ุชุจ
##ุงุฏู
##ุณุงุช
ูุญ
##ุดู
##ุญุงุช
ูุงูุน
##ูุงู
##ูุฏู
##ูุน
##ุดู
##ุถุฑ
ุฑุจ
##ุณู
ุขุฎุฑ
##ูุงูู
##ุนูู
##ูุญ
ููุง
ูุจ
##ุตุงู
##ุณุงุนุฏ
ุจุท
ูุฎ
##ุงุฎ
##ุงุฆู
##ุงุฑุฌ
ุงุฎุช
ุญูู
##ููุจ
##at
##ุทูุงู
ุนูููุฉ
ุฎุท
##ุงูุง
##ur
ุงู
ุงูููุชุฏู
ุชุญุช
##ูุฉ
ููู
ุงูุชุญ
##ูุงู
ูุฑูุจ
##ุงู
##ููุง
ูุซู
##ุฌุช
ุนุฏุฏ
ุงุจู
ุงููุค
ูุงู
ุณุจุญ
ููุง
ุงูุฑุฆูุณ
##ุฑูุฒ
##ุงูู
ูุฏ
ุชุณุช
ูุตุฑ
##ูุงุญ
ุฌููุน
ุชู
ูุงุญุฏ
ููุง
ูุณูู
##ุฏูู
##ููุง
##ุจุงุจ
##ูุฒ
ุตุจุงุญ
ุฏูู
ูุช
##ูุงุก
ููุท
ุณุจุญุงู
ุญู
##ุญุฏุซ
##ุฑุงุฌ
ุณู
##ูุฑูุฉ
##ุจุน
##ุชุฑ
##ููุฉ
##ุถุงุก
ููุฏ
##ุฑุงู
##ูุฉ
##ุตุฏ
##ุงูุธ
ุฃูู
ุฃุฎ
ุงููุธุฑ
##ุชุญุงุฏ
##ุทู
##ุงุจุฉ
##ุฒู
##ุงูู
ูุฌูุณ
ูู
##ุงุฏุฉ
##ูู
##ูุงุก
ุงูุฃุณ
ูุงูุณ
##ุธุงู
##ุฎุฏู
ูุจ
##ุฌุฉ
##ุฎุฑู
ุนุด
##ูู
ููู
##ูุจุฑ
##ูู
ุงูู
ุงุนุช
ุฅุฐุง
ููุณ
ุจุงูุช
##ุทูุฉ
ุดูุก
ูุฅ
##ููู
##ูุต
##ar
##ููุฑ
ุญุชู
ุงูุงูุช
##ุฌู
ุฏู
ุฎูุฑ
##ูุณ
##ููู
##as
2018
##ูุงู
ูููู
##ุงููู
ูุทุงุฑ
##ุงุฑูุฉ
##ูุงุน
##ุฏูุฏุฉ
##ุฌู
##ูู
##ูุณุท
##ูุงุก
##ููู
ููุงู
ุตูุฑ
##ุงุฆุฑ
##ุงุซ
ุชููู
##ุงูุจ
ุชู
ูุงุช
##ุญูุญ
##ุนูุงู
##ุตูู
ุงูุนุฑุจู
##ุณุจุฉ
ุชุฎ
##ุบู
##ุฑุงู
ุงูููุง
##ุฒู
##ูุงู
10
ุงู
##ุงุจุงุช
ููู
ููุงู
ูุฌ
ุฌู
ูุงูุญ
ุงูููุงู
ุงูููู
ุงูุฐูู
ููุช
ููุฏุนู
ูุฎ
##ุงูู
ูุช
ุจู
ุงููุง
##ุนุงุฑ
##ุฑูุง
ุงููุชุญุฏุฉ
##ุงุฑุณ
ุนูู
ูุฑ
ุงุญุช
##ุตุฉ
ูุงูุง
ุงูู
ุงูุซุฑ
##ุนุงุก
##ุณุงู
##ูุธ
ุฃุน
##ุฎุชูู
ุจูุง
ุงูุดูุฎ
##ุฏูู
ุจุน
##ููู
ูุงููู
##ูุชุจ
ูู
##ุญุง
##ุฑูู
ุงูุชุฌ
ูุงู
##ูุชุต
ุงููุฎ
ุชุฃ
ุงููุบ
ุนูููุง
##ุฏุงู
##ุฑูู
ุฏุง
ุงูุณุนูุฏูู
ูููู
##ุชููุช
ูู
ุฅูุง
##ุถูุน
##ูุฑู
##ููุง
##ูุท
##ููู
##ููู
ุงูุตุญ
##ุญู
##ุณุฑ
##ูููุฉ
##ุฌู
ูู
##ุงุจู
ููู
ุฑู
##ุฒู
ุชุฑู
ููู
ุงุญุจ
##ุฑูุน
ููู
ุงูุงู
##ุนุถุงุก
##ูุงููุฉ
##ger
##ูุถูุน
##ุถุงู
ุดุฑูุฉ
ุงูุนุงูุฉ
##ุงุชู
ุงูุฌุฒ
##ููู
ููุช
##ุงูุฌ
##ุฐู
##ุนูุฉ
##ูุงูุฌ
ุงููู
sur
##ูุธ
##ุณุจุจ
ุญุงู
ุจุงู
##ุงูุญ
##ูู
##ุธู
##ุฑูุถ
ููุญ
##ูุจู
ุฑุฌ
ููุง
##ูู
ุญุฒ
##in
11
##ุดุช
ุชุฑ
##ุฑูู
ููู
200
ุตุญ
##ููุฉ
ุงูุงุฎ
ุงูุนูู
ูู
##ููู
##ุงุฏุฑ
##or
ูู
ุงูุณูุงู
##ุฌุฒ
ุงููุท
ูุจุงุฑ
##ุฒูุฏ
ูุญุช
ุงูุจู
##ูุงุฌ
ุงุบ
##ูุงุจ
ุนูุฏูุง
ูุท
ุงูุญูุฏ
ุงูุธ
ููุจ
##ููู
##gery
ุงููู
ูููุง
ุงููุฑ
ุฃุต
ุงูุงุชุญุงุฏ
##ูู
ูุต
05
surgery
ุจุฌ
ุงูุฃุฎ
ุญูู
##ุณู
ุงูุฏูู
##ูู
ูู
ููุง
ุงูุณู
ุนุจุฑ
ุงูุฎูุฑ
##ุงูุซ
ุงูุฑุณ
##ูููุฉ
##ููู
##ููู
ููุฐ
##ุฑูุจ
ูู
##ููู
##ููู
##ุฏุงุฑุฉ
ููู
##ูุงุฆ
ุงูุนู
ุงููุฑ
ุงูุฎุงุตุฉ
ุญู
##ุงุถู
ุงููุฒ
##ูุณุงู
ุนูุฑ
##ูุฌ
ุงูุนูู
##ูุฏุฉ
ูุงุฑุจ
##ูุฑูุง
ูุต
ุงูุฏููุง
##ุงููุง
ูุงูุด
ุถุน
##ุบู
##ุธูู
ุงููุทู
##ุงูุฏ
ูููุน
##ูุงุตู
ุณุจ
ุงุณุชุบูุฑ
##ูู
##ุจูู
##ูุฑู
##ุฒูุฒ
ูุฎ
##ุงุฑุช
##ุงุง
##ูุต
ูุฌู
##ุงูุฏ
ุงููุช
ุฌุฏุง
##ููุฒ
ุญูุงุช
##ุฌูุฒุฉ
ูุซูุฑ
ุชุบ
ูุจ
##ูุงุจ
las
ุนูู
##ุฏุงุฏ
##ุงุนุฉ
ุตุฏ
##ุจูุจ
ุนุงูู
##ูุชูุฑ
ุนููู
ููู
##ุงุฐ
ููุฏ
ุฃุจู
ุจุต
##ุฌูู
##ุงุชุจ
ุงูุนุฑุงู
ุฃุญุฏ
ุจูุง
ูุต
ุงูุชุต
##ูุซ
##ูุงุฏุฉ
##es
ูู
##an
ููุณ
ุซูุงุซ
ุงูุชู
12
##ุงุชู
##ุฑุงุถ
ุทูุจ
##ูู
##ุฑุงุฏ
ูุท
##ูุก
##ุญู
ุฑุชููุช
##ุชูุน
##ุฆู
ุงูุถู
##ุฑูุงุช
ูุน
ูุจูุฑ
ุจุฅ
##ูุฑู
##ูุด
##ููุบ
ููุฃ
##ูุฑุง
ูุน
##ุฑูู
##ุนูุฏูุฉ
##ุฆุง
ุงูุตู
ูุณ
ุงููุบ
##ููุงุช
ุฑุจู
##ุงุฆู
14
ูุชู
##ุงุญุจ
##ููู
ูุงุช
##ูุฑู
##ููุงุฑ
ูุงูุฅ
ุงุท
##ููู
ุงูุฌู
##ุฎุฏุงู
ุงูู
ูุฑ
ูุงูุฏ
ุงูุซุงูู
ุจูุช
ูุณ
ุจุดูู
ููุฌ
ุญุง
##ุงุฑูุฉ
ุงูุฑู
ุงุณู
##ุงุฆูุฉ
ุฃูุซุฑ
ุตูู
ุงู
ุนูู
ุดุฑ
##ูููู
ุณูุง
ูุงุณุช
##ac
##ูุงู
15
##ุนูู
ุงุฑ
ูุงู
ุงูุฃูู
ุฏุงุฆ
ุฃุด
##en
ุฅุณ
ูู
##ุฃุณ
ุจุฑุงูุฌ
##ุณูู
##ูุงู
ูุญ
ูุฌ
##ุจููุฉ
##ูุงุฉ
##ุฃุฉ
ุนููู
ูุงูู
##ุงุฉ
##ุญุงุจ
ุงูุชุนููู
ุจุฃู
ูุงูุต
ูุท
ุนุจุฏุงู
ุงูุญูุงู
##ูุจู
ุฑุณูู
##ุงุฆู
ููุจู
ูุงุช
ุนุฏ
ุงูููุช
##ุฐู
ุดู
##ุนุงุช
ุงูุชุณ
##ูููุงุช
ูุฅู
ูุฅ
##ูุงุฏ
##ูุณุท
ูุง
ุงูุณุนูุฏูุฉ
ุงูุดุฑ
ูุฃู
##ูุงู
ูุงูุช
ูุจูุงู
##ูุชุตุงุฏ
##ุฎุฐ
##ุฒู
ุชูู
ุตู
ููู
ุฌุฏูุฏ
##ุถุงูุฉ
##al
##ุฏุงุก
##ุทูุฉ
ุงูุนุธูู
##ุจุงุฏ
ุถุฏ
##ุงูุนุฉ
##ููุง
ุนู
ุงููู
ุงูุนู
ูุงูุฌ
ุงูููุง
ุงููุตุฑ
##ุทูู
##ููู
##ููู
ุงููุงุก
ุงุซ
##ูู
ูุซ
ูุฑ
ุฎุงุต
##ุฎูู
##ุณุงุจ
ุงูุฎุท
ุฑุญู
##ูุจุฑ
ููุชุฏูุงุช
ูุฒูุฑ
ุงุฎุฑ
ููุง
ูู
ุฎุฏู
ุฃู
ููุณู
##ุงูุจ
##ูุชุฑ
##ุฏููุฉ
ุงูู
ุงูุดุนุจ
##ุฑูุฉ
ุงูุญุจ
##ูุณุทูู
ุงูุงุฌุช
ููุด
##ุณุจูุน
ุงูููุงู
##ุฌุงุช
##ุงูู
##ุดุงุฑ
ุฐูุฑ
##ุงูุงุช
ุงูุงุน
ุงููู
##ุณุงุนุฏุฉ
##ูุน
##ุงูุง
##ุฒู
ุงูุงููู
ุงูุจุญุฑ
##ูุงู
ุฑูุงู
##ุตุงุฑ
##ุญุซ
##ูุงู
ุฃูุถุง
##ุงุนู
ุงูููุฒู
ุงูุฑุงู
##ุฌุจ
ููุง
ุณูู
ุงูุซุงูุซ
ุงููุง
##ุญูู
ุจูุง
ุงูุฎุงุฑุฌ
##ุงูุฉ
ุจุฎ
ุจุฏุง
##ุฒุง
ุฑูู
##ุฑูู
ุงูุญูููุฉ
##ูุงุท
ุงููุต
ูุฐูู
##ุงูุช
##ููู
##ุฐุฑ
ุงุฑุช
ุงููุจู
ุฑู
##is
##ุจูุถ
##ููุฉ
ูุฌุงูู
ุญุณุงุจ
##ูุฌ
##ููุนุฉ
##ุฑุงุฆู
##ุทุงุฑ
ุถุนู
##ุฏู
ุญุจ
ุงูุชู
ุจุงุจ
ุงูุงุช
##ุฒู
ุดุน
ุงูุนุฑุจ
ุงููู
ey
ุทุฑูู
##ุฎุฑุฌ
ุงูุจุฑ
ูุฌุจ
ููู
ูุงู
ูุงุฆ
##ุณุงุณ
##ูุฏุฉ
##ูุงุฑ
##ุงุนุฑ
ุงูุณุงุจ
ูุค
ุชุงุฑูุฎ
##om
##ูู
##ููู
ููุนููู
ููู
ุจุณุจุจ
##ููุจ
ูู
ููุช
##ุฑูุณ
ูุงูุฎ
ุงูุงุญุช
##ุจุฏุง
##ูุฑุงุช
##ูุนุจ
ุจุฑูุงูุฌ
ุงูุดุฎุต
ููุน
ููุงู
ููููู
##ุงูุงุช
ุตูุช
##ุงููู
ุงูุงุทูุงู
ูุด
ูุชุจ
ูููุง
##ูุจ
##ููู
ูุบ
##ุถู
ุฌุฒ
##ูุฌุฏ
ุงููุจ
ุงูุฌูุน
ุงุจุช
##ูุฏู
##ุฑุงุจ
##ุณุท
##ูุงุฌ
##ุณุงุก
##ูุงู
ุนุฏู
ุทุจ
##ุนุงุฏู
ุฃุญูุฏ
ุงูุญุฑ
ุงููููุน
ุฎูู
ุฃุจู
ุฏุงุฎู
##ุฐู
##ููุฉ
ูุงูู
ุฅูู
ุจุงูู
eye
ูุฑูุฒ
##ุชูู
ุงูููุงูุงุช
ุณูุฉ
##ุซู
ูุนูู
##ูุงุจ
ุฌู
ุงูุฑุญ
##ููุงุช
##ูู
ุงูุญุฏูุซ
13
ุงุฌูู
##ุนุฏุงุฏ
##ุถุฉ
##ุงููู
ุฌูู
##ุทู
##ุธูุฑ
##ุดุฏ
ูุญู
ุฒู
##ูุงุก
ูุฏููุฉ
##ุงุฆู
ูุงูุง
ุงูุดุนุฑ
ุงูุญุฏ
ุงูุฅุน
ุนุฑุถ
##ุทูุน
##am
ูุฎุชูู
ููุฐุง
ููู
##ุฏูู
ุจูู
##ุฆู
ุงููุทูู
ุงูุณูุฉ
ูุญุฏ
ุงููุบุฉ
ุงููุงุถู
ุฑูุง
ูุฌูุฏ
##ูุงุฏ
ููู
ุจุฏูู
ุนุฒ
ุงูุนุณ
ุดูุฑ
ูุงุจ
##ุจุงุก
ุฑูุช
ุฃุฎุฑู
##ุงูู
ุงููุช
##ููู
ุฑุต
ูุจ
##ูุชู
ุฃุฏ
ุงูุจุฑ
##ูู
##ููู
##ุบุท
##ุงุนุฏ
ุนุจุฏุงููู
ุงุฎุจุงุฑ
##ูู
##ุงุฆุจ
ุงูุขู
ุนุดุฑ
ูุฏ
ุงูุฏููุฉ
ุงูุงูู
ูุณุงุก
ูุงูู
ูุฃู
##ุจููุชุฑ
ููุงู
ูุธ
ุญุณู
ูุญุช
ุงูุซูุงุซ
ุนูุง
ุงูุดุน
##ูุฏุฑ
ุตุงุญุจ
ุงูุดุจุงุจ
##ุฐุจ
##ุงุนุงุช
##ุดุงุก
##ุนุงูู
##ุฑุงุญ
##ุฌุง
18
ุงููุจู
##ุงูู
ูุนู
ูุฃ
ุงูุญู
ุนูู
ููู
##ุงูู
##ุฑุงุฆูู
ุงูููุจ
##ion
ุงููุฑูู
ุฌูุน
ุงูุฎุงุต
##ูู
ุงูุงุฏ
ูู
ุงููููุช
ูุงู
ุงูุนุฏ
ูู
##ุทุง
ุจุงููู
ูุฅู
ุฑุง
##ููุงุช
##ุฎุจ
ุญุฏุซ
ุฏุงุฆูุง
ุงูุงุด
##ุชูุง
##ุจูู
ูุถ
ุงูุฃููู
ุงูุชุด
ูู
ุฏูู
ุงูุณูุท
16
##ูุฑุฉ
##ุธูุฉ
##ููุฉ
##ุฆูุฉ
ุฏููุงุฑ
ุจูุฏ
##ูุฏู
ุงูุฌูุด
ุนุณ
ููุง
##ุชูู
ุณูุฑูุง
ุงูุฏูุชูุฑ
ุนุงุฏ
ูุด
##ูุฑุฏ
ุงูุฏุฑุง
ูุงูุชู
ุงูุตูุฑ
ูุบูุฑ
ุงุจู
##ุตู
##ุฏูู
##ุฑูุท
##ุชูุฑ
ูุช
ุงูููุถูุน
ุญุฏูุซ
##ููุฉ
##ุดู
ููุช
ุฃูู
2016
##ุฑูุฑ
ูุงุณ
ุฌุฏูุฏุฉ
ูุนุช
##ุญุจู
ููู
ุงูุฃู
ูุชุญ
ุงููุฌุชูุน
ุชู
ุงูุชู
ูุจ
ูุจ
ุงูุชุงุฑูุฎ
##ูุฑุง
##ูุงุจ
##ุนุงุฏุฉ
ุงูุทุจ
##ูููุฉ
##ูููุฉ
ุงูุฌุฏูุฏ
ูู
ุงูุฏููู
HD
ุฑูุชููุช
ุงููุท
##ุฏู
ุงูุณุนูุฏู
ุงูุนุงุจ
ูู
ูุนุฏ
ุงูููู
ูุฒุงุฑุฉ
ุจุงุฑ
##ููุฐ
ุฃู
ูุชุงุจ
ุงููุณู
ุงูุงุญ
##ุงูุฑุฉ
ูููู
##ูุงุฏ
##ic
ุฃูุง
ุงูุณ
##ููุฉ
##ุทุงู
##ุฎุงุต
ูุดุฑ
##ุทู
ุจุงููู
ูุซ
ููู
ุงูุชุฏ
ุงูุจูุฏ
##ุงุจู
ุฑุญ
##ูุญุฉ
##ููุง
ูุงูุจ
##ููุง
ูุถุน
##ุดุฉ
##ุฌุน
##ุฑุงููู
##ุตุฑูุฉ
##ููุณ
##ููุฉ
ุงูููุชุฏูุงุช
##ุดู
ูููุจ
ูุชุงุจุน
##act
##ูุงุน
##ุงูุธุฉ
##ุจูู
ุฒุฏ
##ููู
ุฎูู
ุงูุนููู
ุฎุงุตุฉ
##ุจุงุณ
##ุถู
ููู
ุงูุฎูู
ุงููุซูุฑ
ูุญู
2015
##ูุงูุฉ
ุฑุงุญ
ูุญุชูู
ุฐุงุช
ุญูุง
ุงูู
ููู
##ุตูุฑ
##ูุงุนูุฉ
ุงูุฑุฌ
ุจุบ
ุฃูุงู
ููุง
ูุฑู
##ุฑูุช
##ูุฏุง
##ูููุฑ
##ุจุงุท
ููุฏูู
ูุฑุช
##ููุฉ
##ูุฏู
##ููู
ูุจุง
ุงูุจูุถุงุก
##ุถุญ
ุงูุฌูู
##ุฑูุญ
ุจู
ุณุง
17
##ุงุจุช
ุนุงุฆ
##ุถุงูุง
laser
ุงููุณูููู
25
##ุขู
ูุชุน
##ุฒูู
##ุฑูู
ุฑุฃ
ุงูุดุฑู
ููุทูุฉ
ุงููุจุงุฑ
ุงูุดุจููุฉ
ุฑุฏ
##ุงุชู
ุงูุฏูู
##ููุง
ุฌุงุก
##ุถูุฑ
##ุจูู
##ุตุจ
ุงูุฌู
##ุทุงุก
ุฃุบ
##ุฎุงุจุงุช
##ุฑููุฉ
ุงูุฃุฏ
ุงูููุทูุฉ
ุงููุง
##ุฌุงุฒ
ููุงู
##ูุจู
ููู
ุงูุช
ูุฒ
ูุงุฏู
ุงูุงู
ูุฑูู
ุจุงูุฅ
##ุงูู
ูุถ
##ุงูู
ููุช
ูุงุฑ
ุนูููู
##ูุฑู
ุนุงุฌ
##ุฑุจุฉ
##ููุชุฑ
##ูุนุฉ
##ูุงุฏ
ุนุดุงู
ุงูุจุญุซ
##ุถูุฉ
##ููู
ุงูุซุงููุฉ
ุงูุณูุฏ
ูุบ
ุงูุนูุง
##ููุชุฑ
ูุณุค
ุงุดุช
ุฃุฎุจุงุฑ
##ุจุฑุง
ุงููู
ุงูุชู
##ุงุฑุง
ููู
##ุฌุงู
ุฏูุฑ
ุฏุนู
ุงูุญู
ุงููุงููู
##ูุจูุฉ
##ูุงุก
ุจูุช
ุจุงูุน
ุงููุงู
ููููุจุฑ
##ููุน
ุฑุตูุฏู
ุฃุญ
ูููู
##ูุงุนู
ูุบ
ูููุณ
##ุจุงุฑุงุช
##ุงุจุนุฉ
ุงูุงุซ
ุงูุนุงููู
30
ุงูุทุจู
ุญุฒุจ
ูุฏูุฑ
##ed
##ุณู
ุงููุธุงู
##ุดุฑุฉ
##ุธู
##ูุงุฏู
##ุฒุงู
ูุงููู
ุฎุต
ุงุญูุฏ
ุญููุฉ
ุฎุงูุฏ
##ุฑูู
##ูุชู
ูุง
ุงุฌุช
ูุถ
##ูุจุฑ
ูุน
ุงูุงู
##ุญุฑุงู
ุถูู
##ูุณู
ูุงุนุจ
ูุฏุฑ
ุณูู
ุงูููุงุถูุน
ุชูุง
ุงูุฎุฏู
##ุงุฏู
ุงููุจ
ููุฑ
ูุงู
##ูุฏู
ุญุณุจ
##ุฒูุฉ
cat
ุงุณุชุฎุฏุงู
ุงููุฌูุณ
ููุท
##ุฑูุงุถ
##ูุฑุจ
ุชุนุงูู
ุงูุงุณูุงูู
ูุงูุซ
ุงููุณุงุนุฏุฉ
ุชุตุญูุญ
##ูููุฌ
ุณุนูุฏ
ููุณู
ูุญุง
##ุฎู
##ููู
##ุงูู
##ุถุงู
ุงููุฑูู
ุณุฑ
ุงูุฏุงุฎ
##ูุฏุงู
##ุนู
##ุฑุญูุฉ
ููู
ุงู
ุงูุฃูู
ูุดุฑูุน
ูุฏู
ุฌูุงู
ูุณูุณ
ุญุต
ุฑุบู
##11
##ูุจุฉ
ุชุค
ุณูู
##ููุงุช
ููู
##ูููู
ุงูุฑ
ุฑุงุฆ
##it
ุงูุญูุงุฉ
ูุฌุงู
ุชุนูู
ุงูุจุดุฑ
2017
ูุธุงู
##ุณุจุงุจ
ูู
ุงูุชู
ุฏุฑ
##ุทูุจ
ุงูุฃููุฑ
ุณูุฏ
##ุงุฆุฌ
##ูุชู
##ุงุตูู
ุจุงูุญ
ูุณู
##ููุฉ
##ููุฒ
##aract
ุนูุง
ูู
##ุฑู
ูุนูู
ููุณุช
##ุงุฏุซ
##ุญูุฉ
ุงููู
##ุฌุฑุงุก
##ุงุฑู
ุงููุตุฑู
##ูุณุทููู
##ูุงุฉ
ุงูุชุท
##ุณุชุงู
##ููุฑ
ููุณู
ููุช
##ูุงุฒ
##ููุง
ูุฌููุนุฉ
ุจุงูู
##em
ุญูู
ูููู
cataract
ูุฎุงูู
##ูููู
ุจุงูููุฒุฑ
ุฑูุง
##ูููุฑูุฉ
##ุงุจู
##ุฑูุน
ุฎูู
ุฅุช
ุณููุงุช
##ูุชู
ุนูููุง
##20
##ููุฌ
##ุงูุง
##ุณู
##ูุจ
ุฃูู
##ููุฉ
ุงูุงุฎุฑ
##ุฑุงูุฌ
ูุงูู
ุงููุฌ
ุงูุณูุฑู
ุฏุงุน
ุงููุบุฑุจ
ุชูุง
##ุนูู
ุงูุงุนุช
ููุฑ
##ูุงูุงุช
ุตุงูุญ
ุชุนุฑู
ููู
##ููู
##ููุง
##ุทุงู
ุงุฒ
ูุบ
ุจูุฑ
##ููู
ุงููู
##ูู
##ุดุง
##ุฑุฌุน
ุงูุงุจูุถ
24
ุจุงุณุช
##ุฑูุญ
ุงูููู
##ุงุชูุง
ุงูุชุฑู
##ุคุงู
ุงูุฎุงุฑุฌูุฉ
##ุงูุฑ
ุงููุฌ
ููู
ุงูุฃูุฑ
##ุบุจ
ุงูู
##ุงุฑุน
ุงูุงูุชุตุงุฏ
##ik
##ุณุชุฑ
ูุจุนุฏ
ุงููุฑูุฒ
ุฌุฏ
ูุซูุฑุง
ุฃููุง
ููู
##ุฑุจุน
ุฌููู
ุฃูุถู
##ุฑูุงุจ
ุณู
##ุฒุจ
##st
ุฅุน
ุงูููุณ
ููุฅ
ุจุนูุฏ
ุชุญููู
ูุนุฑู
##ุฌูุฉ
ุจุจ
ุจุงูุณ
ุฑุฌู
ุฎุงุฑุฌ
##ูุณูุฉ
ุงููุง
ุญุจู
##ุจููุบ
ุงูููููุฉ
ุงููู
##ููุฏ
##ููุณ
ุงูุจุฑุงูุฌ
ุงูุณู
##ููุง
ุงูุนุงูููุฉ
##ุถุฑุงุฑ
ุดู
##ุงุฆุฏ
ุฃุซ
##ูุนู
##ุบู
ุฑุญูู
##ุจุญุซ
ุนููุง
ุงูุจู
ุฃูู
ุจูุบ
ุงุจู
ุณููุงู
ุงููุทููุฉ
ุงูุงูุณุงู
ุงูููุงู
ูุนู
##ุบููุฑ
ููุต
ููุฏ
ูููุง
##ro
ูุญุจ
ุงูุนูุฑ
ุชูุฏู
100
ูุจุฑู
ุงูุฅุณูุงููุฉ
ุงุฎุชุฑ
ูู
ูุนุง
##ูุงุฆู
ุจุงูุฃ
##ุงูู
##ุทูุงู
##ุฌุงุฌ
ุฃุฌ
ูุงู
##ุฏูู
ุฃุฌู
##ูุงุฆ
##ุจูุน
##ููุฉ
##ูุฎ
ุงูุชุจููุบ
ููุชุจุฉ
ููู
ุงูุฎููุณ
ุณูุฑ
##ูุฑูุฉ
ุฑูุญ
ุงูุฌุฏูุฏุฉ
ุงูููุจููุชุฑ
ุฃูุง
ุฏุนู
##ad
##ุจุฏุฃ
ุณูุท
ุญููู
ุงููุฑููุฉ
ุญูู
ุงูุณุงุจู
ุจุงูู
ุงุถ
##ูุนุงุจ
ุญุงุฌู
ุงูุง
ูุฏ
ูุฏู
ุฏููุฉ
ุงูุฏูุฑู
ูุงุชูุจ
##ุทุจ
ุงูุฏูููุฉ
ุงููุฏ
ุงููุงุฑ
ูุณุง
ุงููู
ุงููุฑุฃุฉ
ูุงุฌ
ุฃูุณ
ุงูุชุฃ
ุงูุงููุฑ
##ุงูุฏุฉ
##ุฑุดูู
ุฌุน
ูุจูุฑุฉ
ุนูุฏ
ุชุถ
##ุชูุงู
##ููู
ุจูุง
ุจุงุณู
##ุงูุช
ุญุฑ
ุงููุนูููุงุช
##ุทูู
ุชุนุช
ุจูู
##ูุทุน
ูุจูู
ูู
##ููุฏ
ุจุงูุฏ
ุดูุฑุง
##ุณุฏ
ุฒูุฌ
##ุดุงุช
ุชููู
##ุงูู
ุงูุฌุฒุงุฆุฑ
##ุฐูุจ
##ุงุฏู
ุฅุฏุงุฑุฉ
##ุฎุตุต
ุงููุฏููุฉ
21
ุงููุฏู
##ุณุณุฉ
ุงููุฑุงู
ููุฌ
ุชุญุจ
ููุจู
##ููู
ุงูุณูุฏ
ุณูููู
ูุงุณ
ุงููุญุช
ุดุนุจ
ุงูุช
ุณุงุจ
##ุฑูุฌ
ุงูุตูู
##ุคูู
##ููู
ุญุงูุฉ
ูุจุญูุฏ
ุงูุงุฑุถ
ุงูุฌููุน
ูุฒ
ูุทุฑ
ุงูุญุตูู
ุงูุฅููุชุฑ
##ุงูุฉ
ุงูุฃุด
ููุงูุน
##ุดู
ุตู
ุงูุจูุงุฏ
ุณูุน
ุจุงุช
ุฌูุง
ุงููุณุค
ุงูู
ุนูููุงุช
ุงูููุงุทู
ูุญู
ุนุฑู
ููุช
##ูุงุฑ
ุงูุณูุงุณูุฉ
ุงูุฅูุณุงู
ุฏู
##ูุณู
ูุณุท
ููู
ุงููุฑุขู
ูุฒ
ุงููุฒุฑุงุก
ุชูุช
ุณุนุฏ
##ูุงุฉ
ูุฑุฉ
ููู
ุชููู
##ูุงูุฉ
##ุฏุฑุณุฉ
ุงูุจุท
ุฏูู
ููู
ุนุงูุง
ูุฑุญ
ูุฑูุฏ
ุงููู
ุฏุฑุง
##ุซู
ููุถูุน
ุณูุณ
ุงูุชุฑุจูุฉ
##ููุฏ
ุงูุญูู
##ููู
ุงููู
ุงูุฎููุฌ
ูููุง
ุงูุฅู
ุงูุฌุงู
##ont
ูุงุญ
ูุณุชูู
##ููู
ูุงููุน
ูุนุจ
ุงูุดู
ุจุงูุฎ
ุงูููุฏ
ูููู
ุงูุด
ููู
ุตุญูุญ
ููุณุทูู
ุงูุฌู
##ุงุจุฑ
##ุฑูููุฉ
ุจููุณ
ุนุงุฌู
ุฑุค
##le
ุงูุญูุฏููู
22
##ุณูุน
##ุนูู
##99
ph
##ุฏูุง
ุงูุฑุฌู
ูููู
ููุณ
##ุงูุฉ
##ูุงุฏ
##ูุงุช
##ูุงุฑ
ุณูู
ุฑุฌุงู
ุจูู
##ุฑูุถ
ุงูุดุฑูู
ุชุฑููุง
ุตูู
ููุน
ููุฏ
##ุฑุจุนุงุก
ุงููุญ
##ุฑุจู
##ุฑูุท
##ููุช
##ุฌุงู
ุฑูุถุงู
ููุฑ
ูุงู
ูููุงุช
##ููู
ุงููุชุงุจ
##ุฑุงุฆููู
ุชุฌูุน
ุงูุฑุฆูุณูุฉ
ูุงู
ุฅููู
ุณููู
##ุฑุฑ
##ุฑุงุน
ูุงูุฑ
##ูููู
##ููู
##ุฑุงูู
ุตุงุฑ
ูุต
ุฅุชุตู
ูุฃ
ุฏูุงุฆู
lasik
##ุฑููู
ุจูุน
ูุชุญ
ูุฏู
ุงููุถ
ุงูุงุจ
##ุนูุฐ
##ูุถุน
ูุณูู
ูุงู
ุงูุญุฑุจ
ูุนูู
##ูุฑุงุฑ
ุงูููุง
##ูุงู
ูุฏู
ูุชุญ
ูุถ
ูุงู
ููุช
ุงูู
ุงููุงุนุจ
##ุจุชุฏ
ุงูู
ุงููุฒ
ุงูุงุต
##ุฑููู
ุงูุช
ุงูุฎุงู
##ููุงุช
ุงูุนุฏูุฏ
ุชูู
ุชุฒ
ูุญุฏ
ุฑูุณ
##ูุงุก
ุฃูู
##ุฑูุฏู
##ุนุฑุถ
com
##ุงูู
ุฅุจ
##ent
ุงูุฃุฑุถ
##ุงุนุช
##ุดุฑูู
##ูุท
ูู
##ุณุจู
ุงูููุฒุฑ
##ุณุณุงุช
##ูุจุงู
ูุงูุงุณุช
ุชุทููุฑ
##ุนุฒูุฒ
ููุฌุฏ
php
ุงุณุชุบ
##ุงุฏู
ุดูุฆุง
ุฌุงูุนุฉ
##ุนูู
ุทูุจ
##ุฑุน
##BB
ุงูุชูุงุตู
ุงูุตูุญุฉ
##ููุงู
ูุงุฑ
##ููุฒุฉ
##ve
ุชุง
ุตูุฑู
##ุฆุงุช
ูุงุจ
ูุดู
ุงูููุณุทููู
##ููุฉ
##ุชูุงุฑ
##ููู
##re
ุงูุนููู
ุงูุฏูุงุน
##ูุฑุงูู
##ูุจู
00
ุจูู
##ุธุฉ
##ููุฉ
##ููู
##ููู
ุทุงู
ููู
##ุดู
ุงูุชุนุงูู
ุงูุจูุช
##ุฑูุญุงุช
ุงูุฌูุนุฉ
##ูุณุงู
ูุฃุถุงู
ุงูุณุจุช
ูุฐูู
ุดุงุก
ูุงู
ุจูุงู
##ri
ุฎุฏูุฉ
ุฏุน
ููุงุก
##ุฐุงุจ
ุจูุงุก
ุณู
ุงูุดุฑูุฉ
##ูุงุช
ุนูููู
ุงููู
##ุจุฑู
##ุฌุงุจ
##ุฌุงุฑ
ูุงุญุฏุฉ
ุงูุตุจุงุญ
ููู
phpBB
ุงูุซูุงุซุงุก
##ุนุงู
ุงููุจ
ุฅุฏ
##ุงุฑุถ
ูุข
##55
ุญุงุฌ
##ูู
ุงูุฌูุงู
##ุงููู
ุงูููุณู
##ูุฑุง
ุงูุนุฑุจูู
##ุฑุถู
##ุฑูุจุง
ุงูุณูุงุณู
##ุงููู
##ุฑุงุณ
ุงูุณูุงุฑุงุช
##ุชุง
##ุฏูุฉ
##ูุฏู
ุทุจู
ูุงูุฐู
ุงูุญุฑุงู
ุงูุงู
##ุธุงุฆู
ุชููุชุฑ
ุงูุฃู
ุงูููุงูุน
ูุงู
ุงูุตุญุฉ
ุงูุฅูุช
ุจุฏุฃ
ุญุณูู
ููุณ
ุงููุตุงู
ูุจุญูุฏู
##ุงูุน
##ุญู
##ec
ุณูุงู
ูุงููุง
ุฌุงูุจ
ุงูุงุดุช
ุจุงูุฑูุงุถ
ุงูุงูุงุฑุงุช
ุทูุจุงุช
23
ููุง
ุงูุฑุญูู
ุงูุจุญุฑูู
##ุงููู
ุจุงุฐู
##ููุง
ูุงูุฉ
ุงูููุช
2014
ุฌููุจ
ูุฑุงุฑ
ุฏูุฑู
##ุฏุช
ูู
##ูุฏุงุก
ุงููุต
ุจู
ุงูุฌูุนู
##ูุฑุงุช
ููุณู
ูุงูุงู
ุฑุถู
ูุชู
ุงููุจ
##ุคูุงุก
ููุชูู
##ูุฑุจ
ุฑุณู
##ููุณ
##ูุถุญ
##ููุงุช
ุฃูุฑ
ููุงุช
ูุนู
ุฑูู
ูุฑ
##ูููุง
ุงูุญุง
ุณูุช
##ูุงู
##ููู
ุจุซ
ุงุถุฑุงุฑ
ุงููุงููุฉ
##ุฆุจ
##ูุงูุงุช
ุงูุงูู
ุงููุตุฑูุฉ
##ุดูู
##ุดุงุฑูุฉ
ูุชู
ุงูุงุณูุงู
ุนุจ
##ุฑููู
##ุฑูุงุช
##ุงุฑู
##ุตู
ุณูุงุก
ุฑุงุจ
##ุจุฎ
ุฅุฐ
ุจุงูุด
ุงููุดุช
##ุฑูุง
ุชุญููู
##ููุฒูุฉ
ุฃูุงู
##ุจุฏุงุน
ูุตู
ููุงุจู
##ูุฌู
ุฃุนูู
ุชูู
ูุดู
ุจูุฑ
ุงูููุณุทูู
ุณุจุจ
ุนุจุงุณ
ุงูุงุฌ
ุตูุงูุฉ
##ุณูุท
##ูุชุฑ
ุงูุฐู
ุญุงููุง
ุงูู
ุงุฑุญู
ุฃูุช
##50
ููุชุฏู
ุงููุจูุฑ
ุฃูุฏ
##ุงุฆู
ุณู
##ูุงู
ุฏู
ูุณูุณู
ุนุท
##ุตุงูุงุช
ุงูุทุฑูู
ุณุงู
ููุงูุช
ุงูุงุฎุช
##ุงูุบ
ุฑูุน
ูุงูุท
ุณุนูุฏ
ุจุงูุฌ
##ุจูุฉ
##ุงููุฉ
ููู
ุชุฑุง
ูู
##ูุบ
ูุดุงูู
ูุชุด
ุฏุจู
ุงูุงุบ
##ููู
##ุนูู
ุงูุณุฑ
ุงููููุจ
ููุฐูู
ุฃุฌูุฒุฉ
2013
ุนุฏุฉ
ุฃูุช
ุงูููุงู
##ุฑุงุถู
##ูููู
ุฏุงุฑ
##ูุจู
ุงูุขุฎุฑ
##ููู
ูุงููู
ุฑู
ุจูุฐุง
##ุงุฆู
ุชุฏุฑู
ุงูุณ
ุนุต
ุชุตููู
ุงูุฃุน
ุนูุงุฌ
ุงูุดูุงู
##ุงุตูุฉ
ุฏุฑุฌ
ุงุฌู
ูุญุฏู
##ูุณุง
ููุงูุฑ
ูุซุฑ
ุงูุงุซููู
ุงูุตูุง
ุงูุชุณุฌูู
ุงูุฑุจ
ููุจูุน
##et
ุญุฑุจ
ููุฎ
ูุจุฑูู
ููุช
ุนูู
ุงููุฌูุฉ
ุงููุซ
##oo
ุงูููุงู
ุตูุงุญ
ุงูุซุงูุซุฉ
ุชุทุจูู
##ูููุฌูุง
ุทุงูุจ
ุดุงูุฏ
ุงููุณู
ูุธุฑ
ุฃูุจุฑ
ุญู
ุณุจุช
ูููุง
##ุทุงุช
ุงููุจูุงูู
ุงูุฃูุฑ
ุงูุณูุงุก
ุดูุงู
ูุนูู
##ุนุงูุฉ
ุงูููุงุช
##ุงุฑุฏ
ุชุนููู
ุจูุงุช
ุฑุจูุง
ูููู
ุงูุฏู
ุงูุฎุจุฑ
ุงูุชูู
ูุทู
ููุงุถูุน
##ุงูู
ูุงุต
ุงุญุจู
##ing
ูู
##ุณุฌูู
ุงูุนูุงูุงุช
ูู
ููู
ุฅูู
ุจุฑู
ุชูุฏูู
ุบุฏุง
ุงููุงุถ
199
ุฑู
ูุงูุบ
##ุงุชู
ูุนุช
ุงููู
ูุชู
ุนู
##ุนุฑู
ููู
ูุงูุช
##ูุงุณ
##ุฆุงุณุฉ
ุดุจุงุจ
ุธูุฑ
ุดุฆ
ุงูุฃุฎูุฑุฉ
ูุนูู
##ุญุฏุงุซ
ุงูุญู
ุงูุฃุญ
ุงูุญูุงุฑ
##ุงูุฌ
ููููู
##ุณุงุฏ
ูุงูู
ุงูุทูุจ
ุงูุฑูุญ
ุจูููุง
##ุฑุญูุจ
ุฑุงุณ
ูุฌูุฉ
ุงูุถุง
ูุฃูู
##ููู
ูุฐูู
ุงูุฏุนู
ุงูุจุนุถ
##ุฑูููุง
ุดุนุฑ
ููุฏ
##ููุช
ุญูุงุชู
ุนุจุฏุงูุนุฒูุฒ
ุชุฑู
##ou
ูุนุฏ
##ุฑุงุญุงุช
ููุท
26
ุนูู
ูุนู
##ุงุตุฑ
ุงูุฅุณูุงูู
ุฐู
##ุฏููุง
##ูุฑุงุฑ
ููุฐุง
ุงูุฃุนุถุงุก
ุณูููู
ุงูุณุนุงุฏู
ุนุฑูุถ
##ููุฑ
##ูุฉ
ุงูุณุงุฏ
ุนุฑุจู
ูุณุชุญู
##ุญู
##ูุณูุฑ
ุงููุฑุญูุฉ
ูุงู
ุงูุซูุงู
ูุซ
##10
ุญุถ
##ุฎุฉ
##ุฑุฏุฏ
ุฌุฏู
ุซูุงุซุฉ
##ุฌูู
ุงูุณุงุนุฉ
##ุดุฑุงุช
ูุดุช
ุจุงูุง
ูุนุฏ
ุงุนุฏ
ุณุนุฑ
ุฏุงุนุด
##ุนููู
co
ุงูููุณุทูููุฉ
##ุฑุงุกุฉ
ุงูุญุณู
ุทูู
##ุฑุงูู
ุดุจููุฉ
ููุน
ุงููุงู
ูุณู
ุฌุฑู
##ูุฏูู
ููุฏ
##ุดูู
ุงููููุงุช
ุฃุช
##ุงุฏุฑุฉ
ูุตู
ูุณุงุจ
ุนููู
ุฑูุณูุง
ุงุฌุนู
ุชูููุฐ
ุงููุนุช
ุงููุงูุฑุฉ
ุงูุฑูุงุถุฉ
ุชุนุฏ
ุงูุดูุฑ
##ุทูุง
50
##ููุฉ
##ุดุฑู
##ูุฐุง
##ุฑูุทูุฉ
##ูู
ููู
ุฌุงู
ูุจุงู
ุงููุคูู
ุงููุณุงุก
ุฎูุง
ุตุฏุฑ
##ุฐุงุฑ
ููุจ
ูุงุณุช
##ุจุฏู
ููุงุณุช
##ูุฑุญ
##ูุงุทุฑ
ุงูุฑุณุงุฆู
##ูุงุช
##ูุงุฒ
##il
ุงูุจูุงู
ุฑุบ
ุฌูููุฑ
##ุฑููู
ุงูุฅูุงุฑุงุช
##ุงููุงุช
ูุชู
ุฐุง
ูุฑุถ
ููู
ูุชุงุฆุฌ
ูุท
##ููู
ููุงูุฉ
ุงูุฅุฏ
ุงุจุฏุง
ุงูููุจู
##ููู
ุงูููุฏ
##ููู
ุดุง
ูุฑุงุช
ุฎู
ููู
##ุญูุฑ
ุงูุชุฎ
ุชูุธูู
##ูุตุง
ุงูุงูุชุฎุงุจุงุช
ูุคูุงุก
2012
ูุงููุณ
27
ุงูุฏูู
ุนุฌ
ุงููุงุฏู
ุงูุตูุงู
ุงูุฅุณูุงู
ูุงุญ
ููู
##ููุญ
ุณุงุนู
ูุงุฐุง
28
##ุงููู
ุงูุทูู
##ูุงูุฉ
ุงูุจุงุจ
ูุฏููุฉ
##ูุชูุง
ุชูุช
##ุญูุงูุง
##ุฑููุง
ุงูุณูู
##ุฑุงุญุฉ
ูุนู
ููู
ูุชุช
ุงููุญ
##ูููู
ุงูุฃุฎุฑู
ูุฏูู
ูุณุช
##ุฒุงู
ุณุฌ
ูููู
ุงุณุชุด
##he
ุงูููุงุก
ูุณุช
##ot
##ุฑูู
##ุญูู
ุญูุธ
ุงููุฒูุฏ
##ูุชุน
ูุงููุฑ
##ูุงู
ุงููุงุฏ
##ุงูุฏ
##ุงุจุนู
ููุง
ุชุนุฑุถ
ุงูุนู
##ุธู
ุฎุฏูุงุช
##ุงูุฑ
ูุฒ
##ุถุจ
##66
ููุช
##ูุจุงุช
ุงูุฃูุฑูููุฉ
ูุนูููุงุช
ูุงุฎ
ุบุฒุฉ
ุงูุฑุงุจ
ุดุฑูุงุช
ุจูููู
##ูุฏู
ููุบ
ุฅุณุฑุงุฆูู
##ุงูุฑ
ุตูุง
##ุงูุฉ
##ุงููู
##ูุงูู
##ูุงุจ
ุงูุฏุงุฎููุฉ
##ุฑูุน
ุงููุณุง
ุจุฑุง
ุงูุฃุนูุงู
ุงูุจุตุฑ
##ุญูู
ุงูููุง
##ููุฏ
ุงููุฎุฑูุทูุฉ
ูุฏ
##ุซุฉ
##ุบูุฑุฉ
ุงููุจูุงููุฉ
ุงูููุฏูู
ููู
##ููุจ
##ุงุฑูุน
##ฉ
ูุทุงุน
ุงุตุจุญ
ุจูู
##um
ูุตู
##ra
ุงูุงุณูุงููุฉ
##ุฑูุงุจู
##ุถูู
ุนูุฏ
##ุซูุงุฑ
ููู
##ููู
ูุงุน
ุฎุจุฑ
ุชุฌุงู
##ูุงุฌุฏ
ุฑุงุฌ
ุจุดุฑ
ุงูุชู
ุฌุฒุก
ูุฑุฏ
##ููุฑ
##ุนู
ุชูุธูู
##ููู
##ุณูุจุฑ
##ุฌูุจูุฉ
ูุฑุจ
ุงูุฏุฎูู
ุณูุง
ูุนูุง
ูู
ูุญููุฏ
##ation
ูุดุงูุฏุฉ
##ูุญ
##ูุงู
ุฏุฎ
ุงูููุด
##ุญุต
ุงูุจุง
##ุฑุฏู
ูุตู
ุชุนูู
ุธู
##ุดูุฏ
ุดูู
##ูุชุตุงุฏู
##ููุงุช
2011
##ูุชูุงุช
ูููุฉ
ุงูุทูุจ
ุชุฑูุฏ
##ุธุงุฑ
##ุฑููู
ูุชู
ุงูุงุฒ
ุญุฑูุฉ
##ุฑูู
ุฃุนูุงู
ุงูุชู
##ุบุฑ
ุงูุณุจ
ุบูุงุจ
ุฌููู
ุจุฏุงูุฉ
ุฌุนู
ุจุฑู
##ูุฌูู
##ุณุงู
##ูุฑู
ููุจ
##ุณูู
ููู
ุฏูุณูุจุฑ
ุงูุฌูููุฑูุฉ
##ุงูุญุฉ
ุณุฌู
ุงูุฃุต
ุงูุนุฑุงูู
ุงูุนุณูุฑู
ุจุฐูู
##ุณูุญ
ูุงูู
ูุฐูุฑ
ุงูุฏููุงุฑ
ุชุฐูุฑ
ูุถ
ุงูุนูุง
##ุจูุฏ
ุงูุณู
ุงูุดุฑูุงุช
##ุฑุงุฌุน
##ุฆูุงุช
ููู
ุญุจูุจ
##ูู
ุนุถู
##el
ุฌุฏู
ูุชูุณุท
ูุญุงูุธุฉ
ุณูู
ูุฎ
ุงูุชุบ
ุงูุฌุงูุนุฉ
ูุชุท
ูุงุฐุง
ุงุฌุชูุงุน
ุงููุดุงุฑูุฉ
ูุฏุฑูุฏ
ุฅุจุฑุงููู
ููู
ููุญู
##ููุฒู
ุงููุงุชุจ
ุฌู
ูุจุงุฑุงุฉ
ูุงุฑุณ
ุงูุงุฌุชูุงุนู
ุณูููุงู
ุงูุจุฏ
##ุงุณู
ุงูุฑุฌุงู
ุงููุณ
##77
##ุบูู
ุฏุฎู
ุฅุณุช
ุฑูุถ
ุงูุชุญุงูู
ูุงุชู
ุฅู
ุงูููุงุทู
ุงูุฌูุง
ุจุงู
ูููุงุฑ
ุงูุญุฏูุฏ
ุงูุตูุงุฉ
##ุดู
ูุชูุฌุฉ
ููุงุฐุง
ุงูุชุฑ
##ุณูู
ููููุช
##ูุงูุถ
ุงููุงูุน
ููุง
ุงูุณูู
##ุฌูุณ
ุงูุฃุฎุจุงุฑ
##ุซุงุฑ
ุงูุงููุชุฑ
ุงูุฎุฏูุงุช
ุฌู
ุงููุณุชุฎุฏู
ุงูุงุนุถุงุก
ูุฎุช
ุงูุงุฎุจุงุฑ
ุฌูุณ
##ูุงู
##ููุงู
##30
ูุงูู
##ููุฑ
ุงูุญููู
##ูุฑู
##ุทุน
ุงูููุฑุจ
ุจูุงุฏ
##ูุงู
ุงูููุฌ
##ุณุจุงุช
ุงููู
ุจูุน
ุงูุฏู
ุงูุจุฑูุงูุฌ
ูู
##ol
ุถุฑ
##ุฑุงุฆุจ
##ุจุฑุฒ
##ูุฑูุจุง
ุจุงููุณุจุฉ
##ูุงููู
of
##ูุฑุฌุงู
##ุบุงู
ุงููุดุฑูุน
ูุง
ุงูุญููุฉ
ุงูุดุช
##ูุชู
ุฃูุชูุจุฑ
ุจุงูุจ
##ูุฑุช
ูุงู
ุงููู
ุงูููู
ุทูู
##ูุงุด
ุงูุจุฑูุท
##ุฑุงุนุฉ
##ุตุฏู
ุงูุฃุท
ุงุฐ
ุจุฏุฑ
ููู
##12
##ููู
ูุงูู
ุฏูุฑุฉ
ุนุงุด
ูุงุฏ
ููู
##ูููู
ูุธ
40
##ุฑุจุนุฉ
##id
ุงูููุงุฏ
ุงููุฏูู
ุณูู
ูุนุฑุถ
ุงููุฑุงุฑ
ุงุญุณู
##ููู
ุจูู
ุงูุงูุงู
ุงููุคุชูุฑ
##ุงูุช
ูููุงุช
ุงููุถุน
##ุฏุฑุงุช
##ุถู
##ุฑุฌู
##ุฐุฉ
ูุชู
##ูุดูุจ
##ุนุงุจ
ุนูุฏู
##ูููุฑ
##ูุฏู
ูููุฉ
ุจุงูุต
##nd
ุงูุฏูุฑ
##ูุงูุฉ
ุณุชุงุฑ
ุงููุชุจ
ูุตุฏุฑ
ุงูุดูุณ
ูุดุงุฑูุฉ
ุงุฑุชูุงุน
ูุตุฑ
ุงูุงุฌุชูุงุนูุฉ
ุงูุฑูุง
##ุฑุฌูุฉ
##ุนูุด
ุงููุฏุฑ
ุณุจูู
##ูุนู
##ูููู
ุฃุตุญุงุจ
ุงูุช
ูููุจูุง
ููุฑ
##ุฑุณุงู
ููุฌููุน
ุฏููู
ุณุนู
ูุนู
##ุฑุณู
##ุงูู
ุงููุฑูุณูุฉ
ุงูุดุฑุทุฉ
ุงุณุชุบูุฑุงููู
ูุนู
ุงูููู
ุงููุฎุชูู
ุงูุงุฌุชูุงุน
ูุงุฏุฉ
##ุณุงุณูุฉ
##ุฏุงูู
ูุฒูุฏ
ุงูุนุฒูุฒ
ูู
ุงูุฑุฏ
##ููุง
##ูุงู
ุงููุชุฑุฉ
ุงูุฃุฒ
##ub
ุงูุณูุฏุงู
ุงูุฃุทูุงู
29
ุงูุดุงุนุฑ
##ูุงุธ
ููู
ุงููุงุจ
ุจุฒ
ุงูุฅุฏุงุฑุฉ
##ุฆูู
ูุงุนุช
ูุนูุง
##ุฑุงุฆูููุฉ
ุงุฑุถ
##ุงุชูู
##ูุฑุงุฆ
ูุฐุง
ููู
##ุงุฆุฑุฉ
##ูุชูุดูุจ
##ุณูุณ
ุญูููุฉ
##ุณู
ูุฐูุฑ
ููู
ููุฐู
##ุงุฆุน
##ุฏูุฑ
ุฏุฎูู
ุชุฌุฏ
##60
ูุตุงุฏุฑ
ุตูุงู
##ููุฑ
##ููุฑ
ุญูุงุชู
##ุขุช
ุณุคุงู
ุณุจุชูุจุฑ
ุนููุงู
ูุชุณ
ุชู
##ุงุจูุฉ
ูู
##ูุงู
ูุช
##ุชุงุญ
ูุคุชูุฑ
##ูุงุจุณ
ุงูููุช
ุญุฏุซูุง
##ุฃู
ุงูุญุจูุจ
ุตุบูุฑ
ุฏุฑูุณ
##ูุฑุงู
##33
ูุงูู
ุงุจุฑุงููู
##ููุงู
ุงูุงูุฑ
ุบูุฑู
ุงุบูุฑ
##ุจุงู
ุงูุฑุงุฆ
ููู
##ุณุชุงุฐ
##ุฌุฑุฉ
ุงูุญุณูู
##88
ุงููุฏุณ
ููู
##ุดููู
ุงูุฌููู
ุงูุชู
ุงูู
##ุฌุฑุงุกุงุช
ุงูุงูุชุตุงุฏูุฉ
##ูุฒูุน
ูุจุงุดุฑ
##ุงุฏุงุช
ูุตุต
ุฌููุนุง
##ุงุฏุช
ููู
ุงูุงุดุชุฑุงู
ุฑุงู
##ุงูุฒ
##ููู
##ููู
ุงูุญูู
##ุชูุจ
##ุงุทุฑ
##ูุชู
##ุณุงุณู
##ูุณู
##ุฐู
ุญูุงู
ูุณุนุฏ
##ุบุฉ
##ุจุงู
ุนุงู
ุงูููู
ูุฑ
ููุช
##ุงุฑูู
ููุฒ
ุฎูุณ
ุณูุงุฑุงุช
ุจุชุญ
ุขู
ูุฃุณ
ุงููููุฏ
ุชุนุงูู
ูุจุงุฑุงู
##ุฑูุณ
##ูุงุนุฏ
ูุญุฏุซ
##ุจุญุช
##ุจุงุฑู
ุนุธูู
ุตุญููุฉ
ูููู
ูุงุก
##ุญูุงู
##ููู
ุงุณุฑุงุฆูู
##ุงุฏูุฉ
2010
ฉฉ
##ุซูุงู
##ุฑุงุชูุฌ
##40
ุงูููููู
ููุฒ
ุจุณู
ูุชุต
ููุด
ุงููู
ููุญุฉ
ุงูููู
ุฃุท
##ุฑุงุญู
ุชุบูุฑ
ุณูุฑูุฉ
ููุง
ุชูุฏ
ุตูุฑุฉ
ุฎุณ
##ูุงุฑุฏ
##ุฑูุถ
##ูุงูุฉ
##ููู
##ุตุญ
ุจูุฑูุช
##ุดุฑุญ
ุงูุฅูุงู
ูุงุฆุจ
ูุนูุฏ
##ุฑูุฉ
##ูู
ุงููุญููุฉ
ุนูุงู
##ุฒู
ูุฑุฉ
ุฑุจูุง
ุงุณุงูู
##ูุงู
ุงููุญูุฏ
##ov
##ุชุญุงูุงุช
##ุฑุงุฑ
ููุฏู
ุงูููุชุฎุจ
ุงูุฏุนู
##ูุชุฑุงุญุงุช
ูุญุชุงุฌ
ุงููุดู
ุงููุงุฆุจ
ุงูุณูุงุญุฉ
ุงูุฑู
ุซุงููู
##ุชูู
ุงูุญุฒุจ
ููู
##ููู
ููู
##ุทูุฑ
ุฃููุฑ
ุญูุงู
ุงููุทุงุน
ุนุงูุฉ
ุจูุฑ
ูุฒูุงุฏู
ุจุงูุฅุถุงูุฉ
ุงูุนุถู
ุงูุญูุซ
##ุงุทู
ุงูููุจ
ุณุงูู
##ูุณุงุฑุงุช
##ูุฑุฉ
ูููุช
##ูุฏู
ุชุญูู
ููุฆุฉ
##ูุชู
ูุชุฑุฉ
ุดูุฏ
##ุงุฑูุฑ
##ุฑูุงุก
ุฃุซูุงุก
ุงูุฑุณู
ูุฃูุฏ
ุงุญุฏุซ
ูุงููุช
ูุฌุฑุฏ
##ุฎุตุตุฉ
ุงูุชุตููู
ุงูุนูุงุฌ
##ุธุงุช
##ูุงุฆ
##ูุงุฏุฉ
ุงูููุช
ุงูุนูุฏ
ุงูุนูููุฉ
ููุงูุช
ูุงุช
##ุงูุณ
##ูู
ุงูุดุฆ
ุงููุฑุช
ุงููุฏูุฑ
ุฌุจ
##ูุงู
ุชุงุจุน
ุงููุณุชูู
##ter
ุงููู
ุญุธ
ุงููุฏู
##ููู
ููุฑ
ูุนุชุจุฑ
ุฅู
ุงูุณูุฑูุฉ
ุงูุฅุณุช
ูุงุนุฏ
##ุณุณ
ุฎุงู
ููุทุฉ
##ุงุนู
ูุญุงูุธ
ูุญู
ุงููู
##ุตุฑู
ุงูุฃุฑุจุนุงุก
ุงุชูุงู
ุฅูุช
ูููู
##ูุงูุงุช
##ูุณุฑ
##ูุงุฌู
ูุงุฑ
##80
##ุฒุน
ูุชุนูู
##ุจุฑู
ุทุฑููุฉ
ููููู
ุงูุฎุต
##ุณู
ุฌูููู
ุงูููุงุทููู
ูุฑูุณุง
ุฏุงุฎ
ููุณูุง
ุงุณุนุงุฑ
ุจููุง
ุงูุญุงุฌ
ูููุฒ
ุงูููุท
ูุฏููุง
ุชูุฑ
ุชุชู
ุงูุฏุนุงุก
ุฒูุงุฏุฉ
##ููุน
ุงูุญุงูู
ุฏูุชูุฑ
##ูุฆ
ุงูุฅููุชุฑููู
ูุจุฑ
ุงูุชุฑุญูุจ
##ูุฑุงุช
ุงูุทูุงุจ
ูููุง
##ูุงุฑ
ุฎูุฑุง
ุนุฑุจูุฉ
ุฑูุงู
ูุณุงุฆู
ูุทุน
ุฑุฃุณ
ุตุนุจ
ุนุช
ูุงุด
##ูุงุญ
ูุบูุฑูุง
ูุงูู
ูุนุธู
ูุณ
ุงูุงู
ุงููุฑ
##ุจูุช
ุงููุชุน
ุงูุฒูุฌ
ุงูุชุฑุง
ุจุดุฃู
##ุฑูุช
ุนูุฏู
ุงููุญุง
##ูุงุณ
ุงููุงุถูุฉ
ุฃูู
ุงููุตู
ุชูุฑูุฑ
##ุญู
ุฎุฐ
ุงูุฑุณูู
ุงูููุฒ
ุงูุนููุง
ุฏุนุงุก
ุนููู
##ุตุงุต
##ูุฏูู
ุงููุฑู
ุงูุดู
ุงูุฑูุงุถูุฉ
ุงูููุงู
ุญุฏูุฏ
ููุช
##ุจุฑุงูุฑ
ุงููู
ุจุงูู
ุชููุณ
##ุฑุงุฒ
##ุฆูุฉ
ุชูุงูุง
##ูุฏุงู
ูุงุฒู
ููุชุจ
ุฏุงู
ููุงุทู
ุงูุงุญุชูุงู
ูุคุณุณุฉ
ูุฑุจ
ุญูุฏ
ุจุฑุดููู
ุจุงูู
ุงูุณูุทุฉ
ุฑู
ุฌูุฉ
ุจุฃุณ
ุชุบููุฑ
##ููู
ูุงุถ
ุงุถุงู
ุงูุฃุจ
ูุฎ
ูุฐุง
ุงุนูุฐ
ูุณุชุทูุน
##ุฑุงูุฒ
ุงูุงูุฌ
ููุฒ
ููุงุฉ
##ูููุง
ุงูููุฆุฉ
ูุณุงุนุฏ
##ุงูููุฉ
ุดุนูุฑ
ุงูุญูู
ูุงุจ
ูุฌุฏ
ุดุฑู
ุนูุฏู
ุงูุฏุณุช
ุงูุณุงู
ุงูุณุช
##ูููู
ูุงุจ
##ุฐูุฉ
ุณู
ูุจุฑุงูุฑ
ููููู
ุดุงุฑู
##ุบุง
ุงูุนูุงู
ูุงูุงู
##ุบูุงุฑ
ููุช
ุฃุฑุดูู
ุนู
ุงููุณุงุจ
##ุจู
ุงูุฅุฎ
ุงููุตุต
ุงูุฑุณูู
ุจุฎูุฑ
##ููุงุช
##ูุฑูู
ุงูุฅุนูุงู
ูุฑุช
##22
ุงูุนุณูุฑูุฉ
ุณุงุนุงุช
01
ุฌูุงุฒ
ุณุงุนุฉ
ูุณุจุฉ
ุงูุฎูุง
ุฃูู
ุฌูุด
##ุฌูุงุช
##ูููู
ุทุฑู
ููุฑ
ุตุงุฏ
ุฎุฑุฌ
ุงูุจุญ
ุดุฑุญ
##ุฐุฌ
ูุชุฏ
ุชุญุชุงุฌ
##19
ุงููุฎุช
ูุงุน
ููุง
##ุฌุงูุฒ
ุฑุณุงูุฉ
##ุงุฌู
ุบูุฑู
##ูููุง
ุงูุงุฑูุงุจ
ุงููู
ุงููุฑูุณู
##ูุงุถ
ุงููุช
##44
ูุจู
055
ุฌู
ูุฌุงูุง
ุดูุฎ
ุญูู
ุงููุฑ
##000
##ุฑูุนุฉ
ุญุตู
ูุงููู
##vis
ุงููุฎุชููุฉ
ุงูุนุงุตูุฉ
ุนุจุงุฑ
ุฌุงู
ุงููุงุญุฏ
##ูุชูุง
##ุจุงุฏู
ุงูุงููู
ุฅุถุงูุฉ
ุจุญุซ
ูุฏููุชู
##ุงุฆุฏุฉ
##ูููู
##ูููู
ุจูุฐู
ุจุงูุท
ุฒูู
##ุฑูุจุฉ
ูุงูู
##ุญุฏู
ุฌุฒุฑ
ูุญุจ
##ow
ูุจุงุฑู
##ููู
ุฃุนุถุงุก
ุงูุชูุงุตูู
##ุงุฑุถุฉ
##ูุงู
##ุฌุชูุน
ุงุนูู
##ูุฏูุฉ
ููู
ุงูุฃุญุฏ
ุงูุฐุงุช
##ุฑูุงู
ูุจุงุดุฑุฉ
ููุงูุฉ
##ูุงุฌ
ุงูุทุจูุฉ
ุงูุญุณ
##ููุช
ูุฌููุน
##ุงุฑูุงุช
ูุนุฏู
##ุจูู
ุชุญูู
ุงูุชุฌุงุฑูุฉ
##ุฐูุงุฑ
##ave
ุงููุฑู
ุงูููุง
ุซุงูู
ูุนูุง
ุทู
ุงูุฒูู
ูุชุต
ุงููุฒูุฑ
##ููุฑุฏ
ุญุฑู
ุงูุตูุช
ุฅุฎ
ููู
##ุงุฆุฑู
##ุงููุฉ
ุงูุดูู
ุชูููุฉ
ุงููุถุงุก
ุชูุณูุฑ
ูุงูุญูุฏ
ูู
ุดุจูุฉ
##ูู
ุตู
ุงููุจ
##ููู
ุญูุงุก
##ุคูู
ุจุบุฏุงุฏ
ุงุทูุงู
ููุงู
ุฃุณุจูุน
ุนูุง
##ูุณุงููุฉ
ูุฑู
ูุนูุฏ
ุฏููุงุฑ
ุฃุฑุถ
ูุณุชุดูู
in
ุตุฏู
ูู
ุงูุญุฌ
##ูุงู
ุณูุทุงู
##ุฑูุญุงุช
ุงูุชุฑููู
ุดุงู
ุงููุฑุฏ
31
##ูุฑูู
ุงุฎุฑู
ุญููู
ุนูุฑู
ุงูุงุจุชุฏ
##ูุณุฉ
ุงูุงุชูุงู
ุฑูุงุถ
ูุญ
ูุฌููุน
ูููุง
ุจุฃูู
ุงูุจุฎ
ุชุณุชุทูุน
ูุฏู
##70
ุจุณุฑ
ูุฎุชููุฉ
##ููุงู
##ุฑุงุฆู
ุงููุณุชูุจู
ุงูุณูุง
ูุงุฑ
ุงูุฌูุนูุฉ
ุงูุณุฌ
ุงุนูุงู
##ููุฏ
ุงูุดุนุจู
ุงููููู
000
##ููู
ูุงุชุจ
ุงูุชุนูู
ุจุฑุฌ
ุนุฑุจ
ูุฑุงุก
ุดู
##ุซุจุช
##ูุงู
ููุงุท
ุชุนุฏูู
ูุนู
##ุงููุง
##ุญุชู
ูุงุณ
ููุฏุฉ
##tt
##ุธู
ุชุญุฏุซ
##ููุฉ
ูุฑุง
ุงูุดุฎุตูุฉ
ุงูุฏูููุฑุง
ุงูุฑุงุจุน
ุตุฏู
##ูุนูุฉ
##ุทูู
ูุฅุฐุง
ูุงุชุณ
##ุดูุทู
ุฑู
ููุชู
ุงูุจุฏุง
ุนุจุงุฏ
ููุฑ
ููุตู
ุงูููุงุจ
##ุทูู
ูุถูุฉ
ุฒูุงุฑุฉ
ุฌุงู
ูุธุงุฆู
##ูุชูู
ุงูุฌู
ุงูุณูุฑ
ุงูุตูุฑุฉ
ูุฌุงุญ
ุชูุซู
ุณุจุญุงูู
ุงูุฒุฑูุงุก
##ุฑุดุญ
ุงูุงูุงู
ุชูุงุตูู
ุงููู
ููุฐุง
ุนููู
ุงููุตูู
ููุนุฏ
##ุทูู
ููุจูุง
ุงูุณู
ุงูุดูุน
ุฌูุงู
ุงูุญุฒู
ุนุถ
ููุต
##ุงุฆุฒุฉ
ุฐูุฑู
ุงูู
ุงูุญุฑูุฑู
ุงููุฑุงู
##ุณูู
##ุฎูู
ุทูุน
ุงูุฃุณุจูุน
ุดูู
##ุจูู
##ูููููุฌูุง
ุงูุฃุบ
ูุจุงูุช
ุบุฑุจ
##ุฎุฏูุงุช
ุฑุดุฏ
ุงุฑุฏ
ูุฅูู
ูุณ
##ุฏููู
ููุณ
##ุณุทุณ
2009
ุงููุงุฏู
ุงููุถ
ูุฏุฑุณุฉ
ุงูุฑูุงุถู
ุงูุชู
##ูุฑุฌ
ุงูุตุฏ
ุฅูููุง
##ุนูู
wave
ูุฌุนู
45
ูุดูุฑุง
ุงูุงุฎุฑูู
ุงูุนููู
##ูููุฉ
ูููู
##ุฑุจูู
ูุจููุง
##ูุญุฉ
ูุจุงุฑูุงุช
ุฅุนุงุฏุฉ
##ุงูุฏ
ุฏูุดู
##ุฌูุฑ
ููุญ
ุฎุตูุตุง
ุงูุฑุงุจุนุฉ
ุงูุฃุณุฑุฉ
##ุซูุฉ
ูุงููุง
ุงูุชูููุฉ
ุงุญูุธ
##ูู
ุงูุฑุงุจุท
##ุงุฆุญ
##ุตุงุจ
ุฏูุน
##32
ูุงููู
ุงููุด
ููุจ
ุฃู
##ุบุงู
ุงูุซูุงูุฉ
ุบุงู
ุงูุบุฐ
09
ุงููุงุน
ุงูุณูุทุงุช
ุตุญุฉ
##ุณูู
ุฅูุฑุงู
##ูุงุฆูุฉ
##ููุฌ
##ุตุงุจุฉ
ุงููุงุจ
##ูุงูู
ุงูุฐูุฑ
ูุฑูุฉ
##fr
ุจุฐ
ุดู
ูุง
##ag
ุงูุนุจุฏ
ุงููุทุฑ
ุงูุงูุชุฑูุช
ุงููู
ูุงูุชุญ
ุงูุดุงู
ูุคู
ููุด
ุงููุฌุฑ
ุงููุง
ุงูุฅูุฌ
ุงุฌูุฒุฉ
ุงููููุฉ
ูุงููุญ
ุฏูู
ูุงุฏ
##ูุจุง
ุงูุจุฑุฏ
ุชูู
ูุงุตุฑ
##ุจูููุง
ูุนูู
##ุทุฑุฉ
##ุณูุง
ูุท
##ูููู
ุตุจ
ุฒูู
ุงููุนุฏ
ูุงุฎุช
ุงููุง
##ุฃูุฉ
ูุนูุด
ุจูุฏู
ููุง
ุงูุตุญู
ุงูุงุฑุช
ูุงูุฒ
##ูุฏุง
ูุญุชู
ูุจูู
ุงูุบุฑุจูุฉ
##ูุชู
##ุฒุงุจ
##ุงุงุงุง
ุชุฌุนู
##ูุฑู
ุณูุชู
ุชุนุฑูู
##ุชุด
ูุงูุช
ุฑุณุงูู
ูุงุญุฏู
ููุน
ุฃููุงุน
##ุจููุงุช
ุงูุฅูุชุฑูุช
##ุงุนู
ูุฐู
ูุชุฌ
##ุญุฏู
ุงููุจุงุฑุงุฉ
ุงุนุฑู
ุจุทููุฉ
ููููุชุฏู
ูุฑูู
ุงูุดุชุงุก
ูุนูู
ุงูุฃูุนุงุจ
ุงูุงูุฑุงูู
##ุฑูู
ุชุตู
##ูุชู
ุงูุนุงุฆ
ุงุตุญุงุจ
ุจุงูุถ
ุดู
ุงูุฌูุงู
ูุงูุฐ
ูุงู
ุงููุณุท
ุงูุฃูู
ูุฏุฑ
ุงููุฑุญ
ุญุฌู
##ูุชูุง
ููุงู
ูููู
##ุถูุฑ
ููุงู
##ูุงุฉ
ุงุฎุชูุงุฑ
ุนุฑุด
##ูุงูู
ุฑุจู
##ูุงุฏู
ูููุง
##ุตูู
##ุฑุงูุจ
ุงูููุฑ
ุจุงูุนูู
ุงูุทุฑู
ุงููุตุฏุฑ
ุฃุดูุฑ
ูุงู
ุฃุณุนุงุฑ
##ุฑุฒ
ููู
ูุชู
ุฃููุง
ุงูุตุญูุฉ
ุงูุนูููุฉ
ูุฌุชูุน
ุงูุฌููุจู
##ุฑุจุงุช
ูุนูุงุฌู
ูุฑุณ
ุงุณุนุฏ
ููุน
ุตุฏูู
ููู
ุงุนูู
##ููุงุช
35
ุงูุฎุฏูุฉ
##ุทุญ
ูุงู
ุญุถูุฑ
##ุญุชุงุฌ
ุฐู
ุงูุฃูุฑููู
ุนุดุฑุฉ
07
ุฃูู
02
##ููุด
ุงููุณูู
ูุงุฆูุฉ
ุงููุฌ
ุงูุดุนุจูุฉ
ุงูุจูู
##ุดุงู
ุงููุฑุถ
ูุชู
ุงูุฑูู
ูุงู
ุชุนูุด
ูุฑู
##ุงูู
ุงูุงุชุตุงู
ููุง
ุจุงูุฑ
ููุง
ููุณู
ุงูู
ูุฑูุจ
ุจูุช
ุญูุงุฉ
ูุฑุง
ููุฐู
##ูุงูู
ุงุญูุงูุง
ููุช
##ููุงุช
ุชุตุจุญ
##ุตุฏุฑ
ุจุญู
ูุฑุฌ
ุงูุญุฑููู
ููุณุช
##ttp
ุนุงููุฉ
ุนูุฑู
ุงููุงุนุจูู
ุฃู
ุงุชุญุงุฏ
ูุชุฃ
##ุฎุงุฐ
ุฎููู
##ูุจูุฉ
ูุงูุงุฌ
ุงูููุฑ
ุงูุฎุงูุณ
60
ุญูู
ููุงู
ุจูุงูุงุช
ุงูู
ูุฅุฐุง
ุจุณู
ุณุนูุฏู
##ุงุฑุชู
ูุงูุจุฑ
ููุช
ูุงููุด
##ูุนุงุช
ููุณู
08
##ุฎุฑุง
##ุบุฑุจ
ุงูุฑู
##ููู
ุงูุงุดูุงุก
ูุงุน
##ุญูู
ุงููุช
ุถุฑูุฑุฉ
ุจุญู
##ุดูุช
##ููุงุช
ุนุงุฏู
##ุฌูู
ุชุฑุช
##ุถูู
ูุงุชุณุงุจ
##ุฏูู
ุงููุจุง
ุงุดูู
##ูุจู
Re
ูุงูู
ุดุฑุงุก
ุทุง
##15
PM
ุนุฐุงุจ
ุงูุฃูู
ุดุฑู
ุจุฏุงูู
ูุฑุถ
ูุจ
ุชููุน
ูุงุฆุฏ
##ุณูู
ุงูููุฑ
##ุงุญุฉ
ุงูุญุฑูุฉ
##ููู
##per
##us
ูููู
ุงูุงุนูุงู
ุฑุถุง
ูุถุงูุง
ุงูุฌูุงุฒ
ูููุง
ุงููุฑุงู
ุนูุจ
ููุงูุญุฉ
ูุงูู
ุงุฌุน
ุจุฑุฏ
##ุฑุญูู
rem
ุงููู
ูููุณ
http
##ุงุฆูุง
ุงูุฌุงูุจ
##ููุฒููู
ูุฏุฎู
ุงูุดููุฏ
##ch
ูุฎุช
##ุธู
ุงูุนุงูููู
ุฌุง
ุงุณุงู
ุณูุฏ
ุงููุฏู
ุงุณูู
ููุฉ
ุงูููุฒ
ุงุนุธู
ูุฏู
06
##ููุงุช
ูุนุฏ
ุงูููุฑ
ูุฏูู
##ูุงุฏู
##ูุงุนูู
##ุณุงูู
ุงููุญูู
ูุฎ
##ุงูุงุช
##ai
##ุญูุท
ููุด
ุงูุฌูู
##ููุฑ
ุงูุงุณุจูุน
ูุณูุฉ
ุจูุณุจุฉ
ุชุนูุฏ
ููู
ุงูููุฑ
##ูุงุฆุฏ
##ูุฑู
ูุงุฑู
ูุนูุง
ุชุจูู
ุงูุนุฑุถ
ุงูุนููุงุก
ุงูุชูููุฉ
ููุงุฏ
ูุงุญุช
ุตุจุงุญุง
ุงูุดุงุก
ุงูุฏููู
##os
##ุฑุงุบ
ูุงูุชุนููู
##ููุช
ุฌูุนูุฉ
##18
ุงูููุฒู
ุงูุฌููุจ
ุจุนุฏูุง
ูููุงุช
ููุน
##ูุจุฉ
ุชุณุฌูู
ูุฌ
##ููุท
ุฑุถ
##ุญุฏุฏ
ุดุงุช
##ูุนูุฉ
##ุตุงูุญ
##ุจูู
ุงูุชุญุฑ
ูุงุดูุทู
ุงูุญุงู
ุฅูุฌ
ุชุงู
ููุฒู
ููุช
ุถูุงู
##ุซูุฑ
ุฅุด
ุฏุฑุฌุฉ
ุงูุฃูุณุงู
ูุญุชุงุฌ
##front
ุฏู
ููุณูุฉ
##ay
wavefront
ุงููู
ูุฑูุจุง
for
ุงููุญููุฉ
##ูุนูู
ููุง
ุงุดูุงุก
ูุญุธู
ุชุฑุงูุจ
##ูุงุฏ
ูุฏุฑุจ
ุฃูุง
ููุชูุงุตู
ุจุงููุฑ
ุงููุคูููู
04
ุงูุนุฑุงููุฉ
ููู
ููุฑุฉ
ุจููุณู
ููุงู
##ุฑุฌู
##ูุฌูุฏ
ุฌููุฏ
##ig
ูุซูุฑุฉ
ุงูุชุนุงูู
##ุตูุงุญ
ููุธูุฉ
ุงูุงุญุฏ
ุงููุชูุงุฌุฏ
ุณูุณ
ุณุจู
##ุฑูู
##ููู
##ููุชู
##ุงูุณ
##ุฐุงูุฑ
##ุตุจุญ
ููุณุช
##ุฎุฑู
##ุจุฑุฉ
ููููุฉ
ุจุฏุฃุช
ูุงูููุง
ููุญ
##ุจุงู
ุฅุทุงุฑ
ูุฌุงููุฉ
##ุฃุช
ุฏููุงู
ูุชุงุจุนููู
198
ุงูุจุงุฑ
ุฎุงุท
ุชุจุงุฏู
ุชุดููู
ุณูุงู
##ููู
ุทุงุฆ
ุจุญุจ
ูุฑุญ
ุตููุง
ุงููุณุงุฏ
ุงูุงูุฑ
ุงูุฌุณู
##ุตุง
ุนุงุฏู
ุฒุงูุฏ
ุงุญูู
ุงุชููู
ุฏููู
ุงููู
##ุฏูููุฑ
ุงููุฌุงุญ
ุงูุทุงูุฉ
ุชุณุชุฎุฏู
ุงูุญูููู
ุงูุงูู
ุงูุดุฑููุฉ
##ุงุชู
ุดุฑูุท
ุฑุงู
##ูุทู
ูุตูุช
ุณุจุญุงูู
ุงูุณุงุจุน
ุฌูุฏุง
ููุช
##ูุฌุจ
ุงูุณุงุนู
ุจุงูุตูุฑ
##ุทุท
##ุนูุง
ููููุง
ุชุฏุฎู
ูููุงู
ูุจูุฑุง
ูููุฉ
03
ุจูุฏ
ุงููุฑู
ุงูุงูุชุตุงุฏู
ููููู
ุชุนุง
##ุทูุน
ุชุดุฑูู
##ุนุงูู
ุจุฑูุท
ุดูุช
ูุชุฑุฌู
ุจุงูุฎูุฑ
##ุคู
ุงูุญููู
ููููู
##ุฎู
ุฃุฒ
ุงููุดุงูุฏ
ุชุนุชุจุฑ
ุงูุนุจ
##ุซู
##ูุงูุฏ
ุชุตููุฑ
ุญุจู
##ูุงูุงุช
ุฃุบุณุทุณ
ููุงูู
ุฒูุงู
ุงูุจุฎุงุฑู
ุตูุญุฉ
32
##ุทูุจ
ุงูุตูุชูุงุช
ุนุซูุงู
ุจุนู
ุฌุฏูุฏู
ูููุง
ุณูุก
##ููู
ุงูุตุจุฑ
ุชุณุฏูุฏ
ุซูุง
ุฑุด
##ูููุง
##im
##ูุฐ
##ุฐูุจ
ุจุฏุก
##ููุฉ
ุงูุชุนููููุฉ
ุฌุงุฒ
##ุนู
ุงูุณุจุจ
ุณูุฑู
ุชูุง
##ia
ุงูุฌููุจูุฉ
##ูุงุฒ
ูููู
ูุณุงุนุฏุฉ
ูุฌูุฒ
##ุงุฌุฑ
ุฒุงุฏ
ุงูููุงุฑ
ุงูุทุงุฆ
##ุงุฆูุฉ
ุฐูุจ
##ูุฑู
ุชุชุญ
ูุถุงูุง
ุงูุงูุนุงุจ
ุงูุฅู
##ุตูุฉ
ุจุนุฏูุง
##62
##ุดุทุฉ
ุงูุฏูููุฉ
##ุณุจุงูู
ุณูููุง
ุงููุฌุงู
ุชุญุฑูุฑ
ูุฑู
ููุฏ
ุชุจู
ุงููุณ
ุงููุฌููุนุฉ
##ุนุซ
ูุงููุณุช
ุญุงูู
##ุฑุงุชูุฌูุฉ
ุงูุฐู
ูุญุฏุฉ
ูุฏูู
ุงูููุฒ
##ูุชู
##ุณุจู
ุญุณุงุจุงุช
ุจุงูุบ
ุงุญุณ
ุงูููู
ุงูุฑูุงุถูุงุช
ุงูุฃูุณุท
ุชุญุฏูุฏ
ูุงุฑ
ุจุถ
ูุงู
##ุญุงุก
ุจุญุฑ
ุญููู
ููุตูุฑ
ูุจู
ุจุญุณุจ
##ููุณ
ุงูุฏูุฑุฉ
ูุญูู
ูููู
##ููุฉ
ููุงุทู
ุงูููู
##ุนูุงุฑ
ุณูู
##ูุณ
ุงูููุง
ูุซูุง
##ูุงุฑุน
##ุณุทุฉ
ุงูุฑุค
ุงููุณุฌุฏ
ุงููุชูุงุฌุฏูู
ุงููุฒ
ูุฏู
##ูุณุน
ุงุซุฑ
ุนุจุฏุงูุฑุญูู
##ุจุฑุงุก
ุงูุฅููุชุฑูููุฉ
ููุจู
ุญู
ุงูุญุณุงุจ
##ููู
ุนูุฏ
ุงูุฌุฏ
ุงูุณุงุฏุณ
##ุงุฎุฐ
ุงูุฌุจ
ุงูุดูุงููุฉ
##ููู
ุงูุจุด
ุงูุฌุฒุก
ุนูุงุตุฑ
##lam
##65
ุณุนุงุฏู
ุจุฏูุง
ูุงุณุฑ
ุงุฌุฑ
ุณูู
##ูุณูู
ุชููู
ููุธ
ุงููุธ
ุณูุงุณุฉ
ุดุฑูู
ูุงุฒ
ูุงูุน
ุดุจู
ุงูุชุนุจ
ุทูุงุจ
ุณุชู
##ุฑุจุช
ูุจุฏู
ุงููุฌู
ุฏุนุง
ุดุฑู
ุงุญุณุงุณ
ุงูุนุง
ุชุนูู
##ูุฑุฏ
##ุซุงู
ุงูุทุนุงู
ุงูุณุงุจูุฉ
ุงูู
ุจุนูุฏุง
ุงุญูุง
##ุชุญุงู
ุชุฌุงูุฒ
ุงูุฅุณุฑุงุฆููู
ูููู
##ูุงูุถุงุช
ุงููุนู
ุฅุญุฏู
ูุตุฑ
ุงููุคุณุณุงุช
ุฃูููุฉ
##ุงูุฌุฉ
ูุฃุน
ุงูุงุจุช
ุญูุงูุฉ
ุงูุตุงุฏ
ุงููุฏ
##ููุง
ุจุงุณุชุฎุฏุงู
ุงููููู
ุฎุฒ
ุงุฑุฒู
cost
ุฃุฎุฐ
ููู
##rip
ุงุฎุฐ
ุฃูุนุงุจ
ููู
ุฐู
ุบุฑู
ุงูุฐูุจ
##ูุฑุฑ
##ุงุฆูู
##ุฎูุต
ุฃุจุฑูู
##ุถุงุช
ูุฑุฏ
##ุฌูุฒู
ุงููุณูุณ
ุงูุฏุฑุงุณุงุช
##ูุงูู
ุงูุฃุณุชุงุฐ
##ุฒูุฌ
ุญุจูุจู
##ุฑุต
ููุฏ
ุดุฎุตุง
ุงูููุช
##ุฆู
ููุช
ุดุงุจ
##ูุนุง
##ุดุฑู
ุงูุฑูุณู
##ุทู
ุงูุงููู
##ูููู
##ุฑุถุง
ููุงู
##ุฑุงูู
ูุงุฑ
ููุฑุฌุงู
ูุจุนุถ
ููู
ุงููุฑุง
ูุธูุฑ
ุงูุงุณูุงููู
ููุงุท
ุงูุณูุน
ุนูุงูุงุช
##ุฎูู
ุงูุงููุงู
ูุทุจุฎ
ุจุงูุชูููู
##ุตูุฑ
ุงูุทู
ุงูุณุคุงู
ุงููุฑุฉ
ุงูุฃูุฑูุจู
##ุทุงุน
ุฅููุง
##ุฏุฑูุฉ
ุงููุงุฏุฉ
##ุฑุจูู
ุงูุซูุฑุฉ
ุงูุธุฑูู
ุณูุงุณูุฉ
ููุช
##ุฎู
##ng
##ุงุฆูุง
ูุนุจุฉ
##ุฌุฑุงู
ุงูุงูู
##ููุจ
ุงูุงููุฑ
ุงูุดุฑุนูุฉ
ุงูุงุดุชุฑุงูุงุช
ูุงุถุงู
##ุจุฑูุง
ุญูุงุชู
ุงูุชุฌุงุฑุฉ
ููุญ
ุงูุธุงูู
ูููููู
ุชุบุฑูุฏ
ุชูุณ
ูุฑุตุฉ
ุงูุฑู
##ุถู
ุงูุฃููุฑููุฉ
##37
ุจุชุน
